PATHSAMPLE version rUnversioned directory                                                 
keywords> eigendecomposition for waiting time pdf, mean, and sd
*************************************************************************************************
debug printing is OFF
Running on          1 processors for shared memory, single node setup
Number of jobs per processor=         1
Sleep times between OPTIM job submissions (s)=     1.000000000         1.000000000    
finite system (not bulk)
OPTIM system symbol: UN
number of atoms or variables=    1
minimum number of connections for minima=         0
maximum number of ts searches to achieve this minimum value=        10
random number seed=         1
initial perturbation parameter single-ended transition state searches=        0.90000
energy difference  criterion for distinguishing stationary points=    0.1000000000E-07
distance criterion for distinguishing stationary points=    0.1000000000E+00
inertia difference criterion for setup check=    0.1000000000E-02
sampling direction is a<-b
OPTIM executable: UNDEFINED                                                                       
Assume free energies in min.data and ts.data, Temperature=        1.00000
Number of cycles for connections between local minima=       0
No Pfold iterations
Rate calculation will iteratively remove minima with     0 connections or fewer
path.info files will be read as min-sad-min triples
*************************************************************************************************
setup> locations read for          1 min of type A
setup> locations read for          1 min of type B
mindouble> Increasing maximum number of minima to       52
mindouble> Increasing maximum number of minima to      104
setup> parameters read for         84 min
tsdouble> Maximum number of ts increased to       20
tsdouble> Maximum number of ts increased to       40
tsdouble> Maximum number of ts increased to       80
tsdouble> Maximum number of ts increased to      160
tsdouble> Maximum number of ts increased to      320
tsdouble> Maximum number of ts increased to      640
tsdouble> Maximum number of ts increased to     1280
setup> parameters read for        903 ts
setup> Setting up ts pointers
setup> Calculating rate constants
main> time spent in setup=        0.00525
waitpdf> mean ln Z=     1.382102682    
getnconn> max connections:         41 for min         40 # of zeros=         0 after removing minima with <          1
waitpdf> Lowest minimum in A and B sets is number         76 energy      2.316068500    
NGT> steps to global minimum region converged in        3 cycles; maximum=       5 disconnected=       0
waitpdf> remaining A, B, I minima:          1         1        82
waitpdf> Setting min/max time and increment to    14.63397040        0.5242230738E+0013   524223073.8      
waitpdf> integrated pdf=  0.6609342092      
waitpdf> T, A<-B <tau>, <tau**2>, sd=   1.000000000        0.7520366992E+0012  0.3668033829E+0025  0.1761384294E+0013
waitpdf> Setting min/max ln time and increment to   -1.921824620         33.89293842        0.3581476304E-0002
waitpdf> integrated ln pdf=   1.000000000      
waitpdf> Setting min/max ln time and increment to   -1.921824620         33.89293842        0.3581476304E-0002
eigenmode       -eigenvalue  -ln|eigenvalue|    predicted peak contribution for A<-B 
      17    0.2354988630E-01     3.748634286        0.2374709684E-02
      18    0.2301957348E-01     3.771410404       -0.4299614705E-02
      24    0.2033906922E-01     3.895211650        0.4121966764E-02
      26    0.1982291056E-01     3.920916911        0.2322064656E-02
      27    0.1978155253E-01     3.923005466       -0.2319125572E-02
      45    0.1106532138E-01     4.503939261        0.3721068276E-01
      46    0.1103674646E-01     4.506524987       -0.5281835778E-01
      47    0.1086306627E-01     4.522386659        0.2848333114E-02
      50    0.8959242668E-02     4.715069579        0.5559780820    
      51    0.8080304308E-02     4.818325745       -0.3736402586    
      52    0.7566080241E-02     4.884080147        -3.647467108    
      53    0.6956977024E-02     4.968010235         6.026287564    
      55    0.6439006057E-02     5.045381090        -1.733064485    
      56    0.6367539671E-02     5.056542121       -0.6168519295    
      58    0.5019951664E-02     5.294334974        0.1563407380E-01
      60    0.4413706937E-02     5.423040367        0.2232428368    
      61    0.4378870275E-02     5.430964516       -0.2042653117E-02
      62    0.4346909173E-02     5.438290221       -0.8710460582E-01
      63    0.4181132018E-02     5.477173251        0.3741816890    
      64    0.3770309002E-02     5.580598317        -1.359630579    
      65    0.3392809949E-02     5.686096807       -0.1346268740E-01
      67    0.2644500296E-02     5.935273155        0.6365866577    
      68    0.2615478562E-02     5.946308192        0.6502849518E-02
      69    0.1995131005E-02     6.217045564       -0.6025755380E-02
      70    0.1964456903E-02     6.232539457        0.6974087819E-01
      75    0.1063440581E-03     9.148830889        0.1042330237    
      79    0.7232443447E-11     25.65244418        0.7781409046E-01
      80    0.3795367651E-11     26.29723983        0.1135257052E-01
      81    0.2572725632E-11     26.68605522        0.1368624145E-01
      82    0.1176766842E-11     27.46825040        0.3146925659E-02
      83    0.3815169725E-12     28.59462106        0.9725255758E-01
waitpdf> Gaussian fit integrated ln pdf=  0.9221369948      
waitpdf> For source minimum        1 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.7842050642         5.935273155    
      55   -0.1950860512         5.045381090    
      58   -0.1729870382         5.294334974    
      50    0.1230697612         4.715069579    
      56   -0.9029669253E-01     5.056542121    
      63   -0.7083975524E-01     5.477173251    
      51   -0.2238521760E-01     4.818325745    
      60    0.9808066415E-02     5.423040367    
      62    0.8012500710E-02     5.438290221    
      65   -0.4180992501E-02     5.686096807    
      11   -0.1911378900E-02     3.613324989    
waitpdf> For source minimum        1 norm=  0.9999998631       AB peaks=       1 smallest=    0.5343535631     largest=    0.5343535631    
waitpdf> For source minimum        2 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.1755966057         28.59462106    
      79    0.1405022536         25.65244418    
      81    0.2471177297E-01     26.68605522    
      80    0.2049839687E-01     26.29723983    
      82    0.5681864685E-02     27.46825040    
waitpdf> For source minimum        2 norm=   1.000000000       AB peaks=       2 smallest=    0.1785192883     largest=    0.2078210193    
waitpdf> For source minimum        3 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.8307791242         5.935273155    
      55   -0.2208960077         5.045381090    
      58   -0.1940451250         5.294334974    
      50    0.1582679664         4.715069579    
      56   -0.1132314461         5.056542121    
      63   -0.7901283664E-01     5.477173251    
      51   -0.2769663154E-01     4.818325745    
      60    0.1017770871E-01     5.423040367    
      62    0.7142988954E-02     5.438290221    
      65   -0.4514969855E-02     5.686096807    
waitpdf> For source minimum        3 norm=  0.9999999141       AB peaks=       1 smallest=    0.5519461443     largest=    0.5519461443    
waitpdf> For source minimum        4 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.7976553415         5.935273155    
      56   -0.1749756966         5.056542121    
      58   -0.1339367267         5.294334974    
      55   -0.1255073315         5.045381090    
      50    0.1176651528         4.715069579    
      63   -0.7650169629E-01     5.477173251    
      51   -0.2130461720E-01     4.818325745    
      62   -0.1203920250E-01     5.438290221    
      65   -0.4141102583E-02     5.686096807    
      60    0.2812864912E-02     5.423040367    
      52   -0.2551133500E-02     4.884080147    
waitpdf> For source minimum        4 norm=  0.9999998918       AB peaks=       1 smallest=    0.5401285915     largest=    0.5401285915    
waitpdf> For source minimum        5 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.8476462733         5.935273155    
      55   -0.2413244816         5.045381090    
      58   -0.2017687631         5.294334974    
      50    0.1740900992         4.715069579    
      56   -0.1154175809         5.056542121    
      63   -0.8107655875E-01     5.477173251    
      51   -0.3015621539E-01     4.818325745    
      60    0.1063368311E-01     5.423040367    
      62    0.8578747513E-02     5.438290221    
      65   -0.4630912156E-02     5.686096807    
      43   -0.2207500686E-02     4.403793262    
      45   -0.2036257393E-02     4.503939261    
waitpdf> For source minimum        5 norm=  0.9999999332       AB peaks=       1 smallest=    0.5588052198     largest=    0.5588052198    
waitpdf> For source minimum        6 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      52     1.040714246         4.884080147    
      67    0.7944832509         5.935273155    
      55   -0.7332380694         5.045381090    
      60   -0.4911575262         5.423040367    
      50   -0.4728654875         4.715069579    
      63   -0.3323800949         5.477173251    
      53    0.3190423218         4.968010235    
      56   -0.2988379605         5.056542121    
      51    0.1952401621         4.818325745    
      75    0.1836562761         9.148830889    
      62    0.1472197872         5.438290221    
      46    0.6000482211E-01     4.506524987    
      70    0.4951468999E-01     6.232539457    
      45   -0.4220917869E-01     4.503939261    
      64   -0.3850836119E-01     5.580598317    
      65   -0.6829411623E-02     5.686096807    
      58   -0.6207056701E-02     5.294334974    
      68    0.3977247192E-02     5.946308192    
      47   -0.3260071627E-02     4.522386659    
      20   -0.3082450547E-02     3.818476280    
      26   -0.2056977714E-02     3.920916911    
      32   -0.2051189398E-02     4.048201245    
      83    0.1977755718E-02     28.59462106    
      16    0.1859225372E-02     3.741272736    
waitpdf> For source minimum        6 norm=   1.000000000       AB peaks=       2 smallest=    0.1836368667     largest=    0.3871373614    
waitpdf> For source minimum        7 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.8296447740         5.935273155    
      55   -0.2418414521         5.045381090    
      58   -0.1888594383         5.294334974    
      50    0.1613093520         4.715069579    
      56   -0.1053260572         5.056542121    
      63   -0.7594584073E-01     5.477173251    
      51   -0.2838518714E-01     4.818325745    
      60    0.1160843652E-01     5.423040367    
      62    0.9540083570E-02     5.438290221    
      65   -0.4474440766E-02     5.686096807    
      43   -0.2614695879E-02     4.403793262    
      52   -0.2608689842E-02     4.884080147    
      38    0.2306723152E-02     4.271970713    
      45   -0.2007281609E-02     4.503939261    
waitpdf> For source minimum        7 norm=  0.9999999159       AB peaks=       1 smallest=    0.5535809994     largest=    0.5535809994    
waitpdf> For source minimum        8 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      68     12.69048581         5.946308192    
      67    -11.42433873         5.935273155    
      53     9.393760345         4.968010235    
      55    -4.544402408         5.045381090    
      49    -2.573526892         4.703806551    
      52    -2.089410421         4.884080147    
      50     1.859867401         4.715069579    
      56    -1.742850371         5.056542121    
      46     1.046129236         4.506524987    
      45   -0.9780193881         4.503939261    
      60   -0.5128701175         5.423040367    
      64   -0.4775235587         5.580598317    
      58   -0.3596527648         5.294334974    
      63   -0.2356068503         5.477173251    
      44   -0.2041965899         4.487556078    
      38    0.1743907612         4.271970713    
      61    0.1628431430         5.430964516    
      39   -0.1433090469         4.289862335    
      43    0.1343709457         4.403793262    
      62    0.7602952204E-01     5.438290221    
      75    0.6305963959E-01     9.148830889    
      31    0.5938197012E-01     4.019826706    
      30   -0.5412913293E-01     4.014118106    
      51    0.4253213014E-01     4.818325745    
      70    0.2943883249E-01     6.232539457    
      40   -0.2763538319E-01     4.337854448    
      83    0.2648827985E-01     28.59462106    
      47   -0.1498762352E-01     4.522386659    
      42   -0.1347666830E-01     4.364168919    
      65   -0.1092622148E-01     5.686096807    
      79    0.9282645738E-02     25.65244418    
      48   -0.4119865723E-02     4.564306976    
      26    0.3524396202E-02     3.920916911    
      81    0.2763112380E-02     26.68605522    
      57    0.2647534523E-02     5.243170845    
      20   -0.2605026107E-02     3.818476280    
      27   -0.2347382062E-02     3.923005466    
      36    0.2182496192E-02     4.160799748    
waitpdf> For source minimum        8 norm=   1.000000000       AB peaks=       4 smallest=    0.1850036986E-01 largest=    0.5563101584    
waitpdf> For source minimum        9 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.3460843223         28.59462106    
      81    0.3533152526E-01     26.68605522    
      79   -0.2274907233E-01     25.65244418    
      82    0.2127258851E-01     27.46825040    
      80   -0.8783575846E-02     26.29723983    
      78   -0.3236395523E-02     24.89296462    
waitpdf> For source minimum        9 norm=   1.000000000       AB peaks=       1 smallest=    0.3556953745     largest=    0.3556953745    
waitpdf> For source minimum       10 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     2.643480987         4.968010235    
      55    -1.158089962         5.045381090    
      52   -0.6848422059         4.884080147    
      67    0.6159735707         5.935273155    
      64   -0.4811820144         5.580598317    
      56   -0.4333727678         5.056542121    
      60   -0.3036588318         5.423040367    
      50   -0.2347355349         4.715069579    
      75    0.2019941165         9.148830889    
      46    0.1136631109         4.506524987    
      63   -0.1094057866         5.477173251    
      70    0.9413133454E-01     6.232539457    
      45   -0.8192754151E-01     4.503939261    
      62    0.8110788307E-01     5.438290221    
      58    0.5306559409E-01     5.294334974    
      83    0.2860880619E-01     28.59462106    
      79    0.2288949659E-01     25.65244418    
       4    0.1128169707E-01     3.469941670    
       5   -0.1106448127E-01     3.474227767    
      51    0.9339065292E-02     4.818325745    
      65   -0.8593132534E-02     5.686096807    
      20    0.6607191567E-02     3.818476280    
      47   -0.5369652757E-02     4.522386659    
      32   -0.4387653419E-02     4.048201245    
      81    0.4025995367E-02     26.68605522    
      68    0.3982495157E-02     5.946308192    
      80    0.3339418665E-02     26.29723983    
      24   -0.3016886492E-02     3.895211650    
      48   -0.1879157315E-02     4.564306976    
waitpdf> For source minimum       10 norm=   1.000000000       AB peaks=       4 smallest=    0.2908500530E-01 largest=    0.2727431971    
waitpdf> For source minimum       11 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.7751113368         5.935273155    
      52    0.6859886976         4.884080147    
      55   -0.4990522805         5.045381090    
      60   -0.3815686304         5.423040367    
      63   -0.2776161408         5.477173251    
      56   -0.2075406874         5.056542121    
      50   -0.2060353563         4.715069579    
      75    0.1604442163         9.148830889    
      62    0.1169991898         5.438290221    
      51    0.1104573891         4.818325745    
      53    0.9660186000E-01     4.968010235    
      70    0.3539537815E-01     6.232539457    
      58   -0.3453817413E-01     5.294334974    
      46    0.1897704751E-01     4.506524987    
      45   -0.1389072812E-01     4.503939261    
      64   -0.8406249873E-02     5.580598317    
      65   -0.5973545893E-02     5.686096807    
      20    0.1957988007E-02     3.818476280    
waitpdf> For source minimum       11 norm=   1.000000000       AB peaks=       2 smallest=    0.1604275198     largest=    0.4058191611    
waitpdf> For source minimum       12 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.8025182089         5.935273155    
      55   -0.2218692950         5.045381090    
      58   -0.1721354473         5.294334974    
      50    0.1350820703         4.715069579    
      56   -0.9611798506E-01     5.056542121    
      63   -0.7076958285E-01     5.477173251    
      51   -0.2455537287E-01     4.818325745    
      60    0.1127895972E-01     5.423040367    
      62    0.8958511896E-02     5.438290221    
      65   -0.4263136219E-02     5.686096807    
      52   -0.3053273124E-02     4.884080147    
      38    0.2285564771E-02     4.271970713    
      43   -0.2237324595E-02     4.403793262    
      40    0.2050818121E-02     4.337854448    
waitpdf> For source minimum       12 norm=  0.9999998969       AB peaks=       1 smallest=    0.5446301744     largest=    0.5446301744    
waitpdf> For source minimum       13 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.8644944307         5.935273155    
      55   -0.3626159183         5.045381090    
      52    0.3043560518         4.884080147    
      60   -0.1944576411         5.423040367    
      63   -0.1885786575         5.477173251    
      56   -0.1556044308         5.056542121    
      58   -0.1216717494         5.294334974    
      75    0.7516586254E-01     9.148830889    
      62    0.6660495248E-01     5.438290221    
      50    0.3031406095E-01     4.715069579    
      51    0.2836859375E-01     4.818325745    
      53    0.2106692858E-01     4.968010235    
      65   -0.5568999296E-02     5.686096807    
      70    0.3748177296E-02     6.232539457    
      46   -0.2755442039E-02     4.506524987    
      43   -0.1881811251E-02     4.403793262    
waitpdf> For source minimum       13 norm=  0.9999999997       AB peaks=       2 smallest=    0.7515808512E-01 largest=    0.4935889872    
waitpdf> For source minimum       14 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      52    0.4259870411         4.884080147    
      75    0.3084658826         9.148830889    
      50   -0.2285701498         4.715069579    
      55   -0.2231031088         5.045381090    
      60   -0.2199328043         5.423040367    
      70    0.1876744526         6.232539457    
      63   -0.1314728734         5.477173251    
      56   -0.8955092259E-01     5.056542121    
      51    0.8397166456E-01     4.818325745    
      53    0.7888596832E-01     4.968010235    
      67    0.6667369023E-01     5.935273155    
      62    0.6331145685E-01     5.438290221    
      46    0.4603887842E-01     4.506524987    
      58    0.4272220708E-01     5.294334974    
      45   -0.3265178639E-01     4.503939261    
      64   -0.5521112863E-02     5.580598317    
      47   -0.2384046949E-02     4.522386659    
waitpdf> For source minimum       14 norm=   1.000000000       AB peaks=       2 smallest=    0.2101801771     largest=    0.3084335108    
waitpdf> For source minimum       15 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.9212255906         5.935273155    
      55   -0.4271406457         5.045381090    
      52    0.3537899698         4.884080147    
      56   -0.1839956528         5.056542121    
      58   -0.1805238168         5.294334974    
      63   -0.1666182288         5.477173251    
      60   -0.1324092978         5.423040367    
      62    0.5100992958E-01     5.438290221    
      75    0.4033283796E-01     9.148830889    
      51    0.3405623926E-01     4.818325745    
      53    0.3010626490E-01     4.968010235    
      50    0.2617445445E-01     4.715069579    
      65   -0.5737100594E-02     5.686096807    
      70    0.5312297717E-02     6.232539457    
waitpdf> For source minimum       15 norm=  0.9999999996       AB peaks=       2 smallest=    0.4032865553E-01 largest=    0.5382633424    
waitpdf> For source minimum       16 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      54    -18.30219306         5.017947864    
      53     11.26561738         4.968010235    
      55     7.336891788         5.045381090    
      66    -3.527208461         5.722239703    
      52    -2.393398193         4.884080147    
      64     2.247118758         5.580598317    
      56     1.937205827         5.056542121    
      67     1.238750343         5.935273155    
      50    0.2416825274         4.715069579    
      75    0.2387242579         9.148830889    
      60    0.2052811553         5.423040367    
      51   -0.1788324858         4.818325745    
      65    0.1148864059         5.686096807    
      63   -0.9130757840E-01     5.477173251    
      59   -0.7680196023E-01     5.323765521    
      83    0.6128588888E-01     28.59462106    
      79    0.4903653156E-01     25.65244418    
      46   -0.4593933703E-01     4.506524987    
      70    0.4592471886E-01     6.232539457    
      62   -0.3871297533E-01     5.438290221    
      45    0.3293964645E-01     4.503939261    
      74   -0.1253426124E-01     7.953104841    
      68    0.1036184172E-01     5.946308192    
      81    0.8624711927E-02     26.68605522    
      69   -0.7292733687E-02     6.217045564    
      80    0.7154113712E-02     26.29723983    
      61   -0.4320580246E-02     5.430964516    
      58   -0.3745855399E-02     5.294334974    
      47    0.2231265948E-02     4.522386659    
      82    0.1983096099E-02     27.46825040    
      73    0.1957304778E-02     7.565172627    
waitpdf> For source minimum       16 norm=  0.9999999998       AB peaks=       4 smallest=    0.6230596374E-01 largest=    0.2349230735    
waitpdf> For source minimum       17 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.4068425212         9.148830889    
      70   -0.8472065934E-01     6.232539457    
      53   -0.2741341389E-01     4.968010235    
      55    0.2284841653E-01     5.045381090    
      52   -0.2250805050E-01     4.884080147    
      60    0.1974369173E-01     5.423040367    
      50    0.1886723491E-01     4.715069579    
      67    0.1709891740E-01     5.935273155    
      63    0.1133738080E-01     5.477173251    
      56    0.8997039720E-02     5.056542121    
      73    0.7736502860E-02     7.565172627    
      74   -0.7504011290E-02     7.953104841    
      46   -0.7379616371E-02     4.506524987    
      64    0.5896516406E-02     5.580598317    
      51   -0.5716856802E-02     4.818325745    
      62   -0.5589264295E-02     5.438290221    
      45    0.5317298745E-02     4.503939261    
      58   -0.4383076553E-02     5.294334974    
      83    0.2373782410E-02     28.59462106    
      79    0.1898630062E-02     25.65244418    
waitpdf> For source minimum       17 norm=   1.000000000       AB peaks=       1 smallest=    0.4051209329     largest=    0.4051209329    
waitpdf> For source minimum       18 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.6721807824         5.935273155    
      51   -0.7867035111E-01     4.818325745    
      58   -0.7518628291E-01     5.294334974    
      43   -0.7510880615E-01     4.403793262    
      48   -0.6647592023E-01     4.564306976    
      35    0.5567208380E-01     4.142505874    
      55   -0.3462868890E-01     5.045381090    
      57   -0.3203945646E-01     5.243170845    
      56   -0.1896494806E-01     5.056542121    
      63   -0.1448803059E-01     5.477173251    
      38    0.1386381316E-01     4.271970713    
      47    0.1374666185E-01     4.522386659    
      50   -0.1192216413E-01     4.715069579    
      25    0.1048153338E-01     3.917879912    
      45    0.8038970897E-02     4.503939261    
      37    0.4616320399E-02     4.200941482    
      23   -0.3989446903E-02     3.862717735    
waitpdf> For source minimum       18 norm=  0.9999999436       AB peaks=       1 smallest=    0.5341755234     largest=    0.5341755234    
waitpdf> For source minimum       20 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.8113391812         5.935273155    
      55   -0.2161259205         5.045381090    
      58   -0.1805853702         5.294334974    
      50    0.1450267583         4.715069579    
      56   -0.1048954388         5.056542121    
      63   -0.7410405191E-01     5.477173251    
      51   -0.2592529266E-01     4.818325745    
      60    0.1088534368E-01     5.423040367    
      62    0.7474216431E-02     5.438290221    
      65   -0.4352913565E-02     5.686096807    
      52   -0.2738034804E-02     4.884080147    
      43   -0.1894851210E-02     4.403793262    
waitpdf> For source minimum       20 norm=  0.9999998989       AB peaks=       1 smallest=    0.5463546448     largest=    0.5463546448    
waitpdf> For source minimum       21 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.7956962412         5.935273155    
      55   -0.1995779266         5.045381090    
      58   -0.1899467268         5.294334974    
      50    0.1301804005         4.715069579    
      56   -0.8118811568E-01     5.056542121    
      63   -0.7292331655E-01     5.477173251    
      51   -0.2418524478E-01     4.818325745    
      60    0.1214596952E-01     5.423040367    
      62    0.9445157567E-02     5.438290221    
      52   -0.4335277272E-02     4.884080147    
      65   -0.4295512070E-02     5.686096807    
      40   -0.2490262900E-02     4.337854448    
      38   -0.2052647049E-02     4.271970713    
waitpdf> For source minimum       21 norm=  0.9999998857       AB peaks=       1 smallest=    0.5389411850     largest=    0.5389411850    
waitpdf> For source minimum       22 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      52    0.8389909447         4.884080147    
      50   -0.5600857617         4.715069579    
      60   -0.5214454860         5.423040367    
      55   -0.5062683926         5.045381090    
      67    0.4767389803         5.935273155    
      53    0.3437687855         4.968010235    
      63   -0.3073584720         5.477173251    
      75    0.2703312316         9.148830889    
      56   -0.1997258713         5.056542121    
      51    0.1831876640         4.818325745    
      46    0.1742826674         4.506524987    
      62    0.1494219008         5.438290221    
      45   -0.1249041387         4.503939261    
      58    0.1191143923         5.294334974    
      70    0.8582180265E-01     6.232539457    
      64   -0.3971437723E-01     5.580598317    
      47   -0.8490693192E-02     4.522386659    
      18    0.5451342634E-02     3.771410404    
      65   -0.5064384318E-02     5.686096807    
      48   -0.3172368089E-02     4.564306976    
      20   -0.2522403845E-02     3.818476280    
      83    0.1986181800E-02     28.59462106    
      16   -0.1840873013E-02     3.741272736    
waitpdf> For source minimum       22 norm=   1.000000000       AB peaks=       2 smallest=    0.2681612312     largest=    0.2703024669    
waitpdf> For source minimum       23 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     3.336842428         4.968010235    
      52    -1.567119905         4.884080147    
      55    -1.159301868         5.045381090    
      64   -0.9348859355         5.580598317    
      67    0.6302811060         5.935273155    
      56   -0.4233388384         5.056542121    
      63    0.1654378109         5.477173251    
      75    0.1303461467         9.148830889    
      51   -0.1223868332         4.818325745    
      50    0.8342478413E-01     4.715069579    
      83    0.7398711432E-01     28.59462106    
      70    0.6461441133E-01     6.232539457    
      79    0.5919848341E-01     25.65244418    
      58    0.1915599948E-01     5.294334974    
      62   -0.1880575695E-01     5.438290221    
      46    0.1838671287E-01     4.506524987    
      60    0.1829062897E-01     5.423040367    
      45   -0.1329834215E-01     4.503939261    
      65   -0.1091622612E-01     5.686096807    
      81    0.1041209175E-01     26.68605522    
      80    0.8636670852E-02     26.29723983    
      68    0.5246888263E-02     5.946308192    
      20    0.4665469716E-02     3.818476280    
      69   -0.4383515849E-02     6.217045564    
      24   -0.3476581554E-02     3.895211650    
      61   -0.2946641742E-02     5.430964516    
      18   -0.2927417630E-02     3.771410404    
      82    0.2394112023E-02     27.46825040    
      26   -0.2330295084E-02     3.920916911    
      27    0.2006498505E-02     3.923005466    
waitpdf> For source minimum       23 norm=   1.000000000       AB peaks=       4 smallest=    0.7521860537E-01 largest=    0.2085977489    
waitpdf> For source minimum       24 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.7817638823         5.935273155    
      55   -0.4568202727         5.045381090    
      52    0.3353883704         4.884080147    
      56   -0.1996691478         5.056542121    
      58   -0.1944283889         5.294334974    
      68    0.1762857005         5.946308192    
      63   -0.1740658923         5.477173251    
      60   -0.1361973660         5.423040367    
      50    0.7894943143E-01     4.715069579    
      62    0.5254544777E-01     5.438290221    
      75    0.4110790335E-01     9.148830889    
      53    0.3825192505E-01     4.968010235    
      51    0.2468966120E-01     4.818325745    
      65   -0.5978292155E-02     5.686096807    
      70    0.4034895985E-02     6.232539457    
      45   -0.3565837599E-02     4.503939261    
      43   -0.3528101309E-02     4.403793262    
      11   -0.2987620342E-02     3.613324989    
      16    0.2624385636E-02     3.741272736    
      38    0.2529149810E-02     4.271970713    
      64   -0.2462634182E-02     5.580598317    
      15    0.2182735711E-02     3.716866987    
      13   -0.2107816450E-02     3.670752081    
waitpdf> For source minimum       24 norm=  0.9999999999       AB peaks=       2 smallest=    0.4110364172E-01 largest=    0.5508855323    
waitpdf> For source minimum       25 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      68     9.443282635         5.946308192    
      67    -8.375743164         5.935273155    
      53     3.475810667         4.968010235    
      55    -1.937656176         5.045381090    
      56   -0.7565044193         5.056542121    
      52   -0.6684905228         4.884080147    
      64   -0.2859119281         5.580598317    
      60   -0.2815081784         5.423040367    
      46    0.2403055081         4.506524987    
      58   -0.2069992961         5.294334974    
      63   -0.1945125821         5.477173251    
      31   -0.1930219072         4.019826706    
      45   -0.1900165127         4.503939261    
      30    0.1735917584         4.014118106    
      49   -0.1328712578         4.703806551    
      38   -0.1137462140         4.271970713    
      50    0.1031538055         4.715069579    
      39    0.8811183167E-01     4.289862335    
      62    0.8402391072E-01     5.438290221    
      75    0.6430662285E-01     9.148830889    
      43   -0.4482406393E-01     4.403793262    
      70    0.2505167021E-01     6.232539457    
      83    0.1747192133E-01     28.59462106    
      20    0.1542470290E-01     3.818476280    
      40    0.1371197971E-01     4.337854448    
      26   -0.1320673503E-01     3.920916911    
      61    0.9468003670E-02     5.430964516    
      32    0.9360888350E-02     4.048201245    
      27    0.8853357898E-02     3.923005466    
      65   -0.8027977917E-02     5.686096807    
      79    0.7374544075E-02     25.65244418    
      47   -0.6541108360E-02     4.522386659    
      42    0.5629188741E-02     4.364168919    
      18   -0.5230461170E-02     3.771410404    
      29    0.4515649902E-02     3.974606227    
      33   -0.3883382541E-02     4.067775138    
      28   -0.3876221243E-02     3.967139344    
      16    0.3869619270E-02     3.741272736    
      25   -0.3688478275E-02     3.917879912    
      24   -0.3513858555E-02     3.895211650    
      34    0.3489240503E-02     4.081185953    
      44   -0.2936873876E-02     4.487556078    
      17   -0.2502929745E-02     3.748634286    
      13    0.2337035393E-02     3.670752081    
      12   -0.2325754367E-02     3.654509536    
       5    0.2211682905E-02     3.474227767    
      81    0.1919011306E-02     26.68605522    
waitpdf> For source minimum       25 norm=   1.000000000       AB peaks=       4 smallest=    0.1341961592E-01 largest=    0.5363675883    
waitpdf> For source minimum       26 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      68     15.67221625         5.946308192    
      67    -14.47791881         5.935273155    
      53     7.103369157         4.968010235    
      55    -3.804876252         5.045381090    
      49    -2.695374162         4.703806551    
      50     2.057828998         4.715069579    
      46    -1.881939570         4.506524987    
      45     1.575459597         4.503939261    
      56    -1.479331562         5.056542121    
      52    -1.003289489         4.884080147    
      60   -0.4172455342         5.423040367    
      58   -0.3796644345         5.294334974    
      64   -0.2933977448         5.580598317    
      63   -0.2430551109         5.477173251    
      44    0.1431968265         4.487556078    
      61    0.1135841073         5.430964516    
      51    0.1128844529         4.818325745    
      38    0.1051428670         4.271970713    
      39   -0.8667149242E-01     4.289862335    
      62    0.7645731197E-01     5.438290221    
      43    0.5404426332E-01     4.403793262    
      75    0.4618632712E-01     9.148830889    
      47    0.4364968754E-01     4.522386659    
      31    0.3329667957E-01     4.019826706    
      30   -0.2490611230E-01     4.014118106    
      83    0.2130719053E-01     28.59462106    
      70    0.1938123937E-01     6.232539457    
      40   -0.1537257080E-01     4.337854448    
      32   -0.9835198702E-02     4.048201245    
      65   -0.8315668667E-02     5.686096807    
      42   -0.5640305229E-02     4.364168919    
      79    0.4205619924E-02     25.65244418    
      20   -0.2874374774E-02     3.818476280    
      57    0.2570365924E-02     5.243170845    
      24    0.2349145233E-02     3.895211650    
      81    0.1954608624E-02     26.68605522    
      26    0.1944035793E-02     3.920916911    
waitpdf> For source minimum       26 norm=   1.000000000       AB peaks=       3 smallest=    0.2186612827E-01 largest=    0.5908693324    
waitpdf> For source minimum       27 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.8814119155         5.935273155    
      55   -0.2528264842         5.045381090    
      58   -0.2044223940         5.294334974    
      50    0.1952919440         4.715069579    
      56   -0.1462853162         5.056542121    
      63   -0.8592236724E-01     5.477173251    
      51   -0.3361623558E-01     4.818325745    
      60    0.1068564044E-01     5.423040367    
      62    0.4835909040E-02     5.438290221    
      65   -0.4832921433E-02     5.686096807    
      43   -0.2921961381E-02     4.403793262    
      52   -0.2871408927E-02     4.884080147    
      68    0.2531697193E-02     5.946308192    
      45   -0.2478717547E-02     4.503939261    
waitpdf> For source minimum       27 norm=  0.9999999997       AB peaks=       1 smallest=    0.5755337451     largest=    0.5755337451    
waitpdf> For source minimum       28 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.7521261488         5.935273155    
      55   -0.2130107645         5.045381090    
      58   -0.1142535323         5.294334974    
      50    0.9890072201E-01     4.715069579    
      56   -0.9337900772E-01     5.056542121    
      63   -0.5564263949E-01     5.477173251    
      51   -0.1880303182E-01     4.818325745    
      60    0.1021809407E-01     5.423040367    
      62    0.7550163939E-02     5.438290221    
      65   -0.3732544989E-02     5.686096807    
      52   -0.3434581521E-02     4.884080147    
waitpdf> For source minimum       28 norm=  0.9999998803       AB peaks=       1 smallest=    0.5335740649     largest=    0.5335740649    
waitpdf> For source minimum       29 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     4.638521234         4.968010235    
      52    -2.067368516         4.884080147    
      55    -1.665536417         5.045381090    
      64   -0.8119184594         5.580598317    
      67    0.7147023590         5.935273155    
      56   -0.6110061944         5.056542121    
      60   -0.1733265359         5.423040367    
      75    0.1574484840         9.148830889    
      51   -0.1477800588         4.818325745    
      46    0.9081270578E-01     4.506524987    
      70    0.7301054618E-01     6.232539457    
      45   -0.6635718985E-01     4.503939261    
      83    0.5184552065E-01     28.59462106    
      79    0.4147978175E-01     25.65244418    
      50    0.3812468466E-01     4.715069579    
      62    0.3701425940E-01     5.438290221    
      58    0.3534721952E-01     5.294334974    
      63    0.2852316410E-01     5.477173251    
       5    0.2119676218E-01     3.474227767    
       4   -0.1603646914E-01     3.469941670    
      65   -0.1118972084E-01     5.686096807    
      20    0.1056792174E-01     3.818476280    
      68    0.9163055848E-02     5.946308192    
      81    0.7295911150E-02     26.68605522    
      80    0.6051602086E-02     26.29723983    
      18   -0.5739186059E-02     3.771410404    
       6   -0.4242451136E-02     3.500117971    
      24   -0.4080004166E-02     3.895211650    
      47   -0.3955595897E-02     4.522386659    
      43   -0.3299592019E-02     4.403793262    
      69   -0.3072299341E-02     6.217045564    
waitpdf> For source minimum       29 norm=   1.000000000       AB peaks=       4 smallest=    0.5270851639E-01 largest=    0.2551813060    
waitpdf> For source minimum       30 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      52    0.9755551073         4.884080147    
      67    0.9701255347         5.935273155    
      55   -0.7175268976         5.045381090    
      60   -0.3592343746         5.423040367    
      50   -0.3017147252         4.715069579    
      56   -0.3007606888         5.056542121    
      63   -0.2926899570         5.477173251    
      51    0.1578085275         4.818325745    
      53    0.1306994207         4.968010235    
      58   -0.1234577773         5.294334974    
      62    0.1147786942         5.438290221    
      75    0.9927070818E-01     9.148830889    
      70    0.1806134962E-01     6.232539457    
      46    0.1566835108E-01     4.506524987    
      45   -0.1108607513E-01     4.503939261    
      64   -0.1013666803E-01     5.580598317    
      68    0.9627188294E-02     5.946308192    
      65   -0.7125641012E-02     5.686096807    
waitpdf> For source minimum       30 norm=   1.000000000       AB peaks=       2 smallest=    0.9926036083E-01 largest=    0.4925329523    
waitpdf> For source minimum       31 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      68     13.53187244         5.946308192    
      67    -12.71431016         5.935273155    
      52    0.5697559046         4.884080147    
      55   -0.5647105859         5.045381090    
      56   -0.2402576216         5.056542121    
      60   -0.1748465748         5.423040367    
      63   -0.1629177251         5.477173251    
      58   -0.1463146215         5.294334974    
      53    0.1343403380         4.968010235    
      51    0.7559167041E-01     4.818325745    
      62    0.5959172730E-01     5.438290221    
      50   -0.5212951414E-01     4.715069579    
      75    0.4308997767E-01     9.148830889    
      46    0.1384345772E-01     4.506524987    
      45   -0.1254590318E-01     4.503939261    
      83    0.1242643126E-01     28.59462106    
      32    0.1044413569E-01     4.048201245    
      64   -0.9523447632E-02     5.580598317    
      70    0.8563303143E-02     6.232539457    
      30   -0.6174438633E-02     4.014118106    
      13   -0.5414329749E-02     3.670752081    
      43   -0.5048853724E-02     4.403793262    
      12    0.4262455576E-02     3.654509536    
      65   -0.2994010163E-02     5.686096807    
      31   -0.2948839472E-02     4.019826706    
      38    0.1894106394E-02     4.271970713    
waitpdf> For source minimum       31 norm=   1.000000000       AB peaks=       3 smallest=    0.1281128734E-01 largest=    0.5501530838    
waitpdf> For source minimum       32 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.2165642375         5.935273155    
      50   -0.1966208566         4.715069579    
      55    0.1814346247         5.045381090    
      56    0.9640584501E-01     5.056542121    
      51    0.2912635090E-01     4.818325745    
      58    0.2892142376E-01     5.294334974    
      63    0.6267817699E-02     5.477173251    
      43    0.3581808343E-02     4.403793262    
      45    0.3101892010E-02     4.503939261    
waitpdf> For source minimum       32 norm=  0.9995806982       AB peaks=       1 smallest=    0.3787598557     largest=    0.3787598557    
waitpdf> For source minimum       33 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      68     14.64142748         5.946308192    
      67    -13.89629043         5.935273155    
      55   -0.3614627495         5.045381090    
      52    0.2140600140         4.884080147    
      56   -0.1649497032         5.056542121    
      58   -0.1597124605         5.294334974    
      50    0.1261113318         4.715069579    
      63   -0.8631635943E-01     5.477173251    
      60   -0.4841829365E-01     5.423040367    
      53    0.4795910998E-01     4.968010235    
      62    0.2208280713E-01     5.438290221    
      75    0.1445719573E-01     9.148830889    
      83    0.1357411587E-01     28.59462106    
      32    0.1278573049E-01     4.048201245    
      45   -0.7992545718E-02     4.503939261    
      13    0.7728284483E-02     3.670752081    
      30   -0.7345358984E-02     4.014118106    
      46    0.6373872958E-02     4.506524987    
      51    0.5750917899E-02     4.818325745    
      43   -0.5502976045E-02     4.403793262    
      24   -0.4335158288E-02     3.895211650    
      12   -0.3977296066E-02     3.654509536    
      31   -0.3486284588E-02     4.019826706    
      70    0.3304035140E-02     6.232539457    
      26    0.2893782688E-02     3.920916911    
      38    0.2484259468E-02     4.271970713    
      20   -0.2280845135E-02     3.818476280    
      64   -0.2274318247E-02     5.580598317    
waitpdf> For source minimum       33 norm=   1.000000000       AB peaks=       3 smallest=    0.1399917489E-01 largest=    0.5611818870    
waitpdf> For source minimum       34 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.4334456679         28.59462106    
      81   -0.1443152614         26.68605522    
      82    0.5093271868E-01     27.46825040    
      79    0.1643077810E-01     25.65244418    
      80    0.1304431212E-01     26.29723983    
waitpdf> For source minimum       34 norm=   1.000000000       AB peaks=       1 smallest=    0.4503767547     largest=    0.4503767547    
waitpdf> For source minimum       35 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.5733948253         5.935273155    
      43   -0.1401233865         4.403793262    
      38    0.8667970215E-01     4.271970713    
      51   -0.7160780991E-01     4.818325745    
      58   -0.4286821603E-01     5.294334974    
      55   -0.3027660082E-01     5.045381090    
      63    0.1869357637E-01     5.477173251    
      48   -0.1866805891E-01     4.564306976    
      56   -0.1604586279E-01     5.056542121    
      25    0.1067821858E-01     3.917879912    
      50    0.7245852156E-02     4.715069579    
      37   -0.6572970478E-02     4.200941482    
      47   -0.4799825880E-02     4.522386659    
      35    0.4293238200E-02     4.142505874    
waitpdf> For source minimum       35 norm=  0.9999998476       AB peaks=       1 smallest=    0.5047061183     largest=    0.5047061183    
waitpdf> For source minimum       36 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.4690378943         9.148830889    
      74   -0.8232608160E-01     7.953104841    
      70   -0.5612603410E-01     6.232539457    
      67    0.2465182068E-01     5.935273155    
      53   -0.1996535910E-01     4.968010235    
      55    0.1226334887E-01     5.045381090    
      50    0.8889727808E-02     4.715069579    
      52   -0.7751388623E-02     4.884080147    
      60    0.5389917827E-02     5.423040367    
      56    0.4863097571E-02     5.056542121    
      64    0.4024608620E-02     5.580598317    
      46   -0.3539428309E-02     4.506524987    
      83    0.2995655945E-02     28.59462106    
      63    0.2793378189E-02     5.477173251    
      54    0.2557929426E-02     5.017947864    
      45    0.2546283389E-02     4.503939261    
      51   -0.2471811828E-02     4.818325745    
      79    0.2396195670E-02     25.65244418    
      73   -0.2304890301E-02     7.565172627    
waitpdf> For source minimum       36 norm=   1.000000000       AB peaks=       1 smallest=    0.4452955443     largest=    0.4452955443    
waitpdf> For source minimum       37 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     5.049367159         4.968010235    
      52    -2.198107162         4.884080147    
      55    -1.821409044         5.045381090    
      64   -0.8267787386         5.580598317    
      67    0.7284382569         5.935273155    
      56   -0.6681749421         5.056542121    
      60   -0.2076444499         5.423040367    
      75    0.1627896125         9.148830889    
      51   -0.1478814022         4.818325745    
      46    0.1275632514         4.506524987    
      45   -0.9303213953E-01     4.503939261    
      70    0.7719549013E-01     6.232539457    
      83    0.5041071365E-01     28.59462106    
      62    0.4615517978E-01     5.438290221    
      58    0.4367391384E-01     5.294334974    
      79    0.4033060427E-01     25.65244418    
      20    0.2623898450E-01     3.818476280    
      18   -0.1651162289E-01     3.771410404    
      63    0.1258212590E-01     5.477173251    
      65   -0.1153179977E-01     5.686096807    
      68    0.1130133928E-01     5.946308192    
      50   -0.1033901830E-01     4.715069579    
      24   -0.8913286104E-02     3.895211650    
      81    0.7093898004E-02     26.68605522    
      16    0.7051892308E-02     3.741272736    
      80    0.5883933704E-02     26.29723983    
      47   -0.5622691552E-02     4.522386659    
      17   -0.5044886249E-02     3.748634286    
       5   -0.4474960705E-02     3.474227767    
      43   -0.4322260806E-02     4.403793262    
      26   -0.3726708973E-02     3.920916911    
      27    0.3156451803E-02     3.923005466    
      69   -0.3024614176E-02     6.217045564    
      19   -0.2356179436E-02     3.788971172    
       6    0.2245770943E-02     3.500117971    
      32   -0.1998252074E-02     4.048201245    
waitpdf> For source minimum       37 norm=   1.000000000       AB peaks=       4 smallest=    0.5124984587E-01 largest=    0.2579875199    
waitpdf> For source minimum       38 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.5255922030         5.935273155    
      43   -0.8548824258E-01     4.403793262    
      58   -0.4836335275E-01     5.294334974    
      51   -0.3138788163E-01     4.818325745    
      55   -0.1934703440E-01     5.045381090    
      38    0.1521353699E-01     4.271970713    
      50    0.1454446865E-01     4.715069579    
      63    0.1351946833E-01     5.477173251    
      56   -0.1087625925E-01     5.056542121    
      48   -0.7951702017E-02     4.564306976    
      37    0.6822888613E-02     4.200941482    
      35   -0.3957090126E-02     4.142505874    
      45    0.3657952301E-02     4.503939261    
      47   -0.2715916538E-02     4.522386659    
waitpdf> For source minimum       38 norm=  0.9999997146       AB peaks=       1 smallest=    0.4723640590     largest=    0.4723640590    
waitpdf> For source minimum       39 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      60   -0.5397718009         5.423040367    
      75    0.3556271144         9.148830889    
      58    0.3057914838         5.294334974    
      63   -0.2721392334         5.477173251    
      55    0.2382794604         5.045381090    
      67    0.2331282119         5.935273155    
      52   -0.1929782568         4.884080147    
      62    0.1468959549         5.438290221    
      56    0.1043003759         5.056542121    
      50    0.3674149453E-01     4.715069579    
      51   -0.2553028679E-01     4.818325745    
      53   -0.2192498178E-01     4.968010235    
      70    0.5303637445E-02     6.232539457    
      65   -0.2782463114E-02     5.686096807    
      64   -0.2453588250E-02     5.580598317    
waitpdf> For source minimum       39 norm=   1.000000000       AB peaks=       1 smallest=    0.3555903441     largest=    0.3555903441    
waitpdf> For source minimum       40 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     4.705108544         4.968010235    
      68     2.288001358         5.946308192    
      55    -2.043814637         5.045381090    
      52    -1.664195425         4.884080147    
      67    -1.284546922         5.935273155    
      56   -0.7729694503         5.056542121    
      64   -0.5612743438         5.580598317    
      60   -0.2755086990         5.423040367    
      46    0.1947585796         4.506524987    
      45   -0.1473882953         4.503939261    
      63   -0.1212928628         5.477173251    
      75    0.1078061630         9.148830889    
      58   -0.9602730412E-01     5.294334974    
      51   -0.9371612109E-01     4.818325745    
      62    0.7717335605E-01     5.438290221    
      70    0.4743780918E-01     6.232539457    
      38   -0.3286302048E-01     4.271970713    
      83    0.2865679613E-01     28.59462106    
      39    0.2612330973E-01     4.289862335    
      43   -0.2207478715E-01     4.403793262    
      79    0.2139518355E-01     25.65244418    
      32   -0.1561570425E-01     4.048201245    
      20   -0.1320736753E-01     3.818476280    
      65   -0.1095192858E-01     5.686096807    
      31    0.8253441424E-02     4.019826706    
      47   -0.6928129556E-02     4.522386659    
      18    0.6052401759E-02     3.771410404    
      40    0.5155237155E-02     4.337854448    
      24    0.5108584044E-02     3.895211650    
       5   -0.4799188310E-02     3.474227767    
      49   -0.4641208804E-02     4.703806551    
      81    0.3907377909E-02     26.68605522    
      16   -0.3879850023E-02     3.741272736    
       4    0.3828665622E-02     3.469941670    
      26    0.3825028403E-02     3.920916911    
      27   -0.3230828077E-02     3.923005466    
      80    0.3107004284E-02     26.29723983    
      42    0.2994921728E-02     4.364168919    
      17    0.2971814620E-02     3.748634286    
      50   -0.2360340868E-02     4.715069579    
      34    0.2259566543E-02     4.081185953    
       9    0.2028002759E-02     3.587113621    
waitpdf> For source minimum       40 norm=   1.000000000       AB peaks=       4 smallest=    0.2915803671E-01 largest=    0.4115187581    
waitpdf> For source minimum       41 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      68     7.054574537         5.946308192    
      67    -5.955601769         5.935273155    
      53     3.111385551         4.968010235    
      55    -1.795365166         5.045381090    
      56   -0.7053560876         5.056542121    
      52   -0.6146202079         4.884080147    
      46    0.2641453305         4.506524987    
      60   -0.2574516805         5.423040367    
      64   -0.2552704242         5.580598317    
      58   -0.2247961150         5.294334974    
      45   -0.2080289246         4.503939261    
      63   -0.1992411701         5.477173251    
      38   -0.1672669382         4.271970713    
      39    0.1259934290         4.289862335    
      50    0.1021138808         4.715069579    
      62    0.8236830032E-01     5.438290221    
      75    0.6024789301E-01     9.148830889    
      43   -0.5840964209E-01     4.403793262    
      49   -0.3907076485E-01     4.703806551    
      70    0.2223971188E-01     6.232539457    
      40    0.1911594149E-01     4.337854448    
      83    0.1416974785E-01     28.59462106    
      51   -0.1242660628E-01     4.818325745    
      31    0.8710397116E-02     4.019826706    
      65   -0.8334798429E-02     5.686096807    
      20    0.8262375782E-02     3.818476280    
      42    0.7319719773E-02     4.364168919    
      47   -0.6936303595E-02     4.522386659    
      79    0.6616969291E-02     25.65244418    
      34   -0.6186183820E-02     4.081185953    
      26   -0.4913266816E-02     3.920916911    
      36   -0.4823744065E-02     4.160799748    
      30   -0.4580936011E-02     4.014118106    
      33    0.3926954835E-02     4.067775138    
      18   -0.3672019941E-02     3.771410404    
      27    0.3469675864E-02     3.923005466    
      32    0.2890019421E-02     4.048201245    
      24   -0.2389667995E-02     3.895211650    
      61    0.2228084962E-02     5.430964516    
waitpdf> For source minimum       41 norm=   1.000000000       AB peaks=       4 smallest=    0.1154868935E-01 largest=    0.5441410157    
waitpdf> For source minimum       42 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      52    0.5623200481         4.884080147    
      50   -0.5183420409         4.715069579    
      75    0.3424021091         9.148830889    
      46    0.3060448660         4.506524987    
      60   -0.2943820753         5.423040367    
      55   -0.2448432288         5.045381090    
      45   -0.2220370088         4.503939261    
      53    0.2005638865         4.968010235    
      63   -0.1578811221         5.477173251    
      70    0.1444157198         6.232539457    
      51    0.1383381619         4.818325745    
      58    0.1059599569         5.294334974    
      56   -0.9348855017E-01     5.056542121    
      62    0.8199480264E-01     5.438290221    
      67    0.5047687173E-01     5.935273155    
      64   -0.1458658455E-01     5.580598317    
      47   -0.1389807963E-01     4.522386659    
      48   -0.4389257618E-02     4.564306976    
      43   -0.4128107217E-02     4.403793262    
waitpdf> For source minimum       42 norm=   1.000000000       AB peaks=       1 smallest=    0.3423651916     largest=    0.3423651916    
waitpdf> For source minimum       43 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     4.548335639         4.968010235    
      52    -1.950818742         4.884080147    
      55    -1.717651863         5.045381090    
      67    0.7834981452         5.935273155    
      64   -0.7308770793         5.580598317    
      56   -0.6357007099         5.056542121    
      60   -0.2004876207         5.423040367    
      75    0.1394626399         9.148830889    
      51   -0.1387091205         4.818325745    
      46    0.6635486978E-01     4.506524987    
      70    0.6161607306E-01     6.232539457    
      50    0.5795318544E-01     4.715069579    
      45   -0.4894191277E-01     4.503939261    
      83    0.4783296877E-01     28.59462106    
      62    0.4699891761E-01     5.438290221    
      79    0.3826449337E-01     25.65244418    
      68    0.1679214697E-01     5.946308192    
      63   -0.1396725170E-01     5.477173251    
      65   -0.1111140226E-01     5.686096807    
       5    0.8928002142E-02     3.474227767    
       9   -0.7309518145E-02     3.587113621    
      81    0.6730840884E-02     26.68605522    
      20   -0.6190955348E-02     3.818476280    
       4   -0.5899753980E-02     3.469941670    
      80    0.5582467739E-02     26.29723983    
      18    0.4065121204E-02     3.771410404    
      43   -0.4002398089E-02     4.403793262    
      61    0.3333692753E-02     5.430964516    
      11    0.3192444740E-02     3.613324989    
      47   -0.2745169592E-02     4.522386659    
      24    0.2743673206E-02     3.895211650    
      69   -0.2647197087E-02     6.217045564    
      17   -0.2539772555E-02     3.748634286    
      10    0.2444753885E-02     3.603148567    
      71    0.1980628209E-02     6.655031194    
waitpdf> For source minimum       43 norm=   1.000000000       AB peaks=       4 smallest=    0.4862925235E-01 largest=    0.2903595908    
waitpdf> For source minimum       44 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53    0.7862161651         4.968010235    
      55   -0.4952668080         5.045381090    
      50   -0.3912045931         4.715069579    
      60   -0.3819809639         5.423040367    
      75    0.2899739669         9.148830889    
      52    0.2878588057         4.884080147    
      67    0.2528662768         5.935273155    
      63   -0.2008678385         5.477173251    
      56   -0.1881151438         5.056542121    
      70    0.1581178903         6.232539457    
      46    0.1536333602         4.506524987    
      58    0.1124315424         5.294334974    
      64   -0.1119279599         5.580598317    
      45   -0.1106134428         4.503939261    
      62    0.1066678388         5.438290221    
      51    0.1047558994         4.818325745    
       4   -0.8560169181E-02     3.469941670    
       5    0.7934562345E-02     3.474227767    
      47   -0.7301903206E-02     4.522386659    
      83    0.5702625641E-02     28.59462106    
      79    0.4561937629E-02     25.65244418    
      24   -0.4252250500E-02     3.895211650    
      18    0.4171649785E-02     3.771410404    
      65   -0.4077143906E-02     5.686096807    
      32   -0.3936491213E-02     4.048201245    
      14   -0.3608294120E-02     3.705676490    
      48   -0.2576123781E-02     4.564306976    
      20    0.2436125401E-02     3.818476280    
      15    0.2072371897E-02     3.716866987    
waitpdf> For source minimum       44 norm=   1.000000000       AB peaks=       2 smallest=    0.2299045123     largest=    0.2899329248    
waitpdf> For source minimum       45 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.6968014868         5.935273155    
      35    0.1651894924         4.142505874    
      43   -0.1357400149         4.403793262    
      51   -0.1105319961         4.818325745    
      58   -0.8393442237E-01     5.294334974    
      48   -0.8007088636E-01     4.564306976    
      55   -0.4391858589E-01     5.045381090    
      38    0.3693064844E-01     4.271970713    
      25   -0.3593689118E-01     3.917879912    
      56   -0.2406102148E-01     5.056542121    
      57   -0.1719979990E-01     5.243170845    
      37    0.1461018889E-01     4.200941482    
      45   -0.1409087548E-01     4.503939261    
      50   -0.8628868149E-02     4.715069579    
      63    0.4985197228E-02     5.477173251    
      23    0.4080525540E-02     3.862717735    
      21   -0.1868730610E-02     3.836239309    
waitpdf> For source minimum       45 norm=  0.9999999999       AB peaks=       1 smallest=    0.5594112641     largest=    0.5594112641    
waitpdf> For source minimum       46 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      43     1.077249321         4.403793262    
      67    0.7052754677         5.935273155    
      45   -0.4585260058         4.503939261    
      48   -0.3107491398         4.564306976    
      38   -0.2555271570         4.271970713    
      51   -0.1951946732         4.818325745    
      47   -0.1582988356         4.522386659    
      55   -0.7165348440E-01     5.045381090    
      50    0.5952756790E-01     4.715069579    
      25   -0.4965966684E-01     3.917879912    
      58   -0.3616759954E-01     5.294334974    
      56   -0.3568285805E-01     5.056542121    
      35    0.2633500921E-01     4.142505874    
      37    0.2619886033E-01     4.200941482    
      63    0.2585897835E-01     5.477173251    
      23    0.2122243224E-01     3.862717735    
      57   -0.7279131677E-02     5.243170845    
      21    0.6801024201E-02     3.836239309    
waitpdf> For source minimum       46 norm=  0.9999999996       AB peaks=       1 smallest=    0.5776292344     largest=    0.5776292344    
waitpdf> For source minimum       47 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.2603047371         5.935273155    
      50    0.3281611360E-01     4.715069579    
      55    0.2198735008E-01     5.045381090    
      58    0.1267174240E-01     5.294334974    
      38    0.1232014649E-01     4.271970713    
      56    0.1198057310E-01     5.056542121    
      63    0.1192454507E-01     5.477173251    
      43    0.8900749750E-02     4.403793262    
      51   -0.6793934690E-02     4.818325745    
      45    0.3002201843E-02     4.503939261    
waitpdf> For source minimum       47 norm=  0.9993808148       AB peaks=       1 smallest=    0.3208255734     largest=    0.3208255734    
waitpdf> For source minimum       48 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     5.722893732         4.968010235    
      52    -3.329813279         4.884080147    
      55    -1.697600475         5.045381090    
      64    -1.237304999         5.580598317    
      67    0.6101181941         5.935273155    
      56   -0.6070010008         5.056542121    
      50    0.4319886483         4.715069579    
      51   -0.3268427059         4.818325745    
      63    0.3220797914         5.477173251    
      60    0.1735777869         5.423040367    
      83    0.1022892130         28.59462106    
      75    0.9452969733E-01     9.148830889    
      79    0.8184365793E-01     25.65244418    
      62   -0.7124005353E-01     5.438290221    
      70    0.5981470043E-01     6.232539457    
      46    0.1670343418E-01     4.506524987    
      81    0.1439501343E-01     26.68605522    
      45   -0.1365771513E-01     4.503939261    
      58    0.1264453560E-01     5.294334974    
      65   -0.1254520573E-01     5.686096807    
      80    0.1194045467E-01     26.29723983    
      68    0.7201039523E-02     5.946308192    
      32    0.6060562633E-02     4.048201245    
      24   -0.5436840181E-02     3.895211650    
      69   -0.5097968605E-02     6.217045564    
      71    0.4127110956E-02     6.655031194    
       5   -0.3867705441E-02     3.474227767    
      43   -0.3543359532E-02     4.403793262    
      82    0.3309919569E-02     27.46825040    
      27    0.2867314394E-02     3.923005466    
      17    0.2841005218E-02     3.748634286    
      16   -0.2640261309E-02     3.741272736    
       4    0.2595507291E-02     3.469941670    
      26   -0.2565166673E-02     3.920916911    
waitpdf> For source minimum       48 norm=   1.000000000       AB peaks=       4 smallest=    0.9451985113E-01 largest=    0.1623054313    
waitpdf> For source minimum       49 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53    -2.373251073         4.968010235    
      64    -1.201465771         5.580598317    
      52     1.164401721         4.884080147    
      55    0.8695137688         5.045381090    
      60    0.6473131909         5.423040367    
      63    0.5947879338         5.477173251    
      56    0.3220482391         5.056542121    
      67    0.2498619161         5.935273155    
      62   -0.2030817399         5.438290221    
      83    0.1617257295         28.59462106    
      50   -0.1334190580         4.715069579    
      79    0.1294032910         25.65244418    
      51    0.1044311434         4.818325745    
      58   -0.3966086772E-01     5.294334974    
      70    0.2885582699E-01     6.232539457    
      81    0.2275969597E-01     26.68605522    
      80    0.1887912511E-01     26.29723983    
      75    0.1876298740E-01     9.148830889    
      46    0.1452231538E-01     4.506524987    
      45   -0.1035901955E-01     4.503939261    
      65   -0.8420500082E-02     5.686096807    
      61   -0.8331862874E-02     5.430964516    
      69   -0.8199967115E-02     6.217045564    
      82    0.5233050581E-02     27.46825040    
      68    0.2383805579E-02     5.946308192    
waitpdf> For source minimum       49 norm=   1.000000000       AB peaks=       4 smallest=    0.1876110469E-01 largest=    0.1914043184    
waitpdf> For source minimum       50 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.6299154317         5.935273155    
      58   -0.8999081742E-01     5.294334974    
      51   -0.8435878074E-01     4.818325745    
      50   -0.5397842933E-01     4.715069579    
      55   -0.4894578863E-01     5.045381090    
      56   -0.2742044453E-01     5.056542121    
      38    0.2404631984E-01     4.271970713    
      63    0.1508764068E-01     5.477173251    
      43    0.3514562324E-02     4.403793262    
      45   -0.2577110854E-02     4.503939261    
waitpdf> For source minimum       50 norm=  0.9999998437       AB peaks=       1 smallest=    0.5139450599     largest=    0.5139450599    
waitpdf> For source minimum       51 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     1.224844845         4.968010235    
      55   -0.8032413760         5.045381090    
      50   -0.6212691767         4.715069579    
      52    0.4505193603         4.884080147    
      60   -0.4221797202         5.423040367    
      67    0.4094464243         5.935273155    
      56   -0.3080663903         5.056542121    
      46    0.2818391919         4.506524987    
      75    0.2705714750         9.148830889    
      63   -0.2259283844         5.477173251    
      45   -0.2036057640         4.503939261    
      64   -0.1676158946         5.580598317    
      51    0.1630936013         4.818325745    
      70    0.1259988773         6.232539457    
      62    0.1189881301         5.438290221    
      58    0.8619280259E-01     5.294334974    
      20    0.2934056442E-01     3.818476280    
      18   -0.2195413775E-01     3.771410404    
      47   -0.1313567091E-01     4.522386659    
      19    0.1237158581E-01     3.788971172    
      24   -0.1032280251E-01     3.895211650    
      14    0.8337643699E-02     3.705676490    
      83    0.8222543524E-02     28.59462106    
      32   -0.7127222016E-02     4.048201245    
      79    0.6578042795E-02     25.65244418    
      15   -0.6505782125E-02     3.716866987    
      65   -0.5509100906E-02     5.686096807    
       4   -0.5293982407E-02     3.469941670    
       5    0.4996215193E-02     3.474227767    
      48   -0.4447440906E-02     4.564306976    
      26   -0.4101082712E-02     3.920916911    
      43   -0.3569411588E-02     4.403793262    
      17   -0.3380359963E-02     3.748634286    
      27    0.3070646482E-02     3.923005466    
      16   -0.2533710370E-02     3.741272736    
      68    0.2086587791E-02     5.946308192    
waitpdf> For source minimum       51 norm=   1.000000000       AB peaks=       2 smallest=    0.2528827639     largest=    0.2704016981    
waitpdf> For source minimum       52 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67   -0.7920672938         5.935273155    
      70    0.5251688157         6.232539457    
      75    0.3579026625         9.148830889    
      60    0.2942855801         5.423040367    
      63    0.1808041154         5.477173251    
      58   -0.9268460992E-01     5.294334974    
      62   -0.8475694665E-01     5.438290221    
      52   -0.7931451667E-01     4.884080147    
      50    0.4364475268E-01     4.715069579    
      55    0.3176811394E-01     5.045381090    
      53   -0.2239545663E-01     4.968010235    
      51   -0.1611696487E-01     4.818325745    
      56    0.1147966640E-01     5.056542121    
      46   -0.9616587409E-02     4.506524987    
      64    0.7369037515E-02     5.580598317    
      45    0.6853308482E-02     4.503939261    
      65    0.3744052206E-02     5.686096807    
waitpdf> For source minimum       52 norm=   1.000000000       AB peaks=       1 smallest=    0.3578647949     largest=    0.3578647949    
waitpdf> For source minimum       53 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53    -9.809123412         4.968010235    
      52     4.836395435         4.884080147    
      55     2.428261531         5.045381090    
      66    -2.183460848         5.722239703    
      60     1.929447358         5.423040367    
      64    -1.600370718         5.580598317    
      54     1.548801289         5.017947864    
      63     1.512116828         5.477173251    
      67     1.323141243         5.935273155    
      56    0.9546740515         5.056542121    
      50   -0.6367169919         4.715069579    
      62   -0.5781261516         5.438290221    
      51    0.4533475324         4.818325745    
      59   -0.1847362705         5.323765521    
      83    0.1258430985         28.59462106    
      79    0.1006915058         25.65244418    
      46    0.9770905193E-01     4.506524987    
      58   -0.9291980629E-01     5.294334974    
      70    0.8704642011E-01     6.232539457    
      75    0.7220154997E-01     9.148830889    
      45   -0.7018171626E-01     4.503939261    
      65    0.5092069451E-01     5.686096807    
      61   -0.2755934697E-01     5.430964516    
      81    0.1770987331E-01     26.68605522    
      80    0.1469025044E-01     26.29723983    
      68    0.1173340622E-01     5.946308192    
      69   -0.1063441099E-01     6.217045564    
      47   -0.4751172731E-02     4.522386659    
      82    0.4072003928E-02     27.46825040    
      43   -0.2068237084E-02     4.403793262    
      48   -0.1894747522E-02     4.564306976    
waitpdf> For source minimum       53 norm=   1.000000001       AB peaks=       4 smallest=    0.7199390808E-01 largest=    0.1489360746    
waitpdf> For source minimum       54 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.4860354047         5.935273155    
      38   -0.7178037103E-01     4.271970713    
      58   -0.4267563523E-01     5.294334974    
      51   -0.1383970372E-01     4.818325745    
      63    0.1161592608E-01     5.477173251    
      50    0.7002732689E-02     4.715069579    
      55   -0.3512525604E-02     5.045381090    
      56   -0.2751399530E-02     5.056542121    
      43   -0.2489826669E-02     4.403793262    
waitpdf> For source minimum       54 norm=  0.9999996400       AB peaks=       1 smallest=    0.4540146842     largest=    0.4540146842    
waitpdf> For source minimum       55 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     5.718337951         4.968010235    
      52    -3.706606046         4.884080147    
      55    -1.544865846         5.045381090    
      64    -1.458519942         5.580598317    
      50    0.6856813245         4.715069579    
      67    0.6051377350         5.935273155    
      56   -0.5445727325         5.056542121    
      63    0.4583692268         5.477173251    
      51   -0.4040471551         4.818325745    
      60    0.3348079812         5.423040367    
      46   -0.1364940773         4.506524987    
      62   -0.1195235927         5.438290221    
      83    0.1066738001         28.59462106    
      45    0.9828692231E-01     4.503939261    
      75    0.9261349562E-01     9.148830889    
      79    0.8535298701E-01     25.65244418    
      70    0.6674042015E-01     6.232539457    
      81    0.1501214218E-01     26.68605522    
      65   -0.1358257275E-01     5.686096807    
      80    0.1245245350E-01     26.29723983    
       4   -0.1002222280E-01     3.469941670    
      58    0.8120660779E-02     5.294334974    
       5    0.8058501486E-02     3.474227767    
      69   -0.6815937842E-02     6.217045564    
      47    0.6534906252E-02     4.522386659    
      68    0.5483285727E-02     5.946308192    
      61   -0.5459437931E-02     5.430964516    
      82    0.3451748990E-02     27.46825040    
      43    0.3249893736E-02     4.403793262    
       8   -0.2945982456E-02     3.542257646    
      66   -0.2794193913E-02     5.722239703    
       6    0.2587004511E-02     3.500117971    
      48    0.2495428215E-02     4.564306976    
       7    0.1913559671E-02     3.511529384    
waitpdf> For source minimum       55 norm=   1.000000000       AB peaks=       4 smallest=    0.9260267708E-01 largest=    0.1481683927    
waitpdf> For source minimum       56 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.4019607702         5.935273155    
      51    0.7913493376E-01     4.818325745    
      58   -0.4833299620E-01     5.294334974    
      55   -0.3950813923E-01     5.045381090    
      56   -0.2154221593E-01     5.056542121    
      63   -0.1020938198E-01     5.477173251    
      38    0.8552210918E-02     4.271970713    
      50   -0.1961832564E-02     4.715069579    
waitpdf> For source minimum       56 norm=  0.9995542144       AB peaks=       1 smallest=    0.3521066025     largest=    0.3521066025    
waitpdf> For source minimum       57 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.4869732463         28.59462106    
      82   -0.7556861064E-01     27.46825040    
      80   -0.3152912407E-01     26.29723983    
      81   -0.2301647768E-01     26.68605522    
      79    0.1089314702E-01     25.65244418    
waitpdf> For source minimum       57 norm=   1.000000000       AB peaks=       1 smallest=    0.4610018753     largest=    0.4610018753    
waitpdf> For source minimum       58 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     4.809763985         4.968010235    
      52    -3.360592281         4.884080147    
      64    -1.280832998         5.580598317    
      55    -1.202114857         5.045381090    
      50    0.7230137512         4.715069579    
      67    0.4562866389         5.935273155    
      63    0.4518430759         5.477173251    
      56   -0.4183658361         5.056542121    
      51   -0.3880328089         4.818325745    
      60    0.3733360392         5.423040367    
      46   -0.1747516987         4.506524987    
      83    0.1330371658         28.59462106    
      62   -0.1279384929         5.438290221    
      45    0.1260693603         4.503939261    
      79    0.1064477866         25.65244418    
      75    0.5692795597E-01     9.148830889    
      70    0.4965305174E-01     6.232539457    
      81    0.1872229730E-01     26.68605522    
      80    0.1553005571E-01     26.29723983    
      65   -0.1120699719E-01     5.686096807    
      47    0.8264771875E-02     4.522386659    
      69   -0.7442120635E-02     6.217045564    
      61   -0.5064161528E-02     5.430964516    
      68    0.4353369240E-02     5.946308192    
      82    0.4304785683E-02     27.46825040    
      43    0.4225935739E-02     4.403793262    
      24   -0.3361434152E-02     3.895211650    
      48    0.3040307110E-02     4.564306976    
      58   -0.2109750461E-02     5.294334974    
waitpdf> For source minimum       58 norm=   1.000000000       AB peaks=       4 smallest=    0.5692165700E-01 largest=    0.1574503575    
waitpdf> For source minimum       59 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     5.652866325         4.968010235    
      52    -3.716333636         4.884080147    
      64    -1.520470507         5.580598317    
      55    -1.498860347         5.045381090    
      50    0.6944190732         4.715069579    
      67    0.5978309885         5.935273155    
      56   -0.5265589416         5.056542121    
      63    0.4988891727         5.477173251    
      51   -0.4080689503         4.818325745    
      60    0.3829480969         5.423040367    
      62   -0.1345141438         5.438290221    
      46   -0.1267708492         4.506524987    
      83    0.1112210106         28.59462106    
      45    0.9101239443E-01     4.503939261    
      79    0.8899139518E-01     25.65244418    
      75    0.8666979543E-01     9.148830889    
      70    0.6545461743E-01     6.232539457    
      81    0.1565207221E-01     26.68605522    
      65   -0.1387489448E-01     5.686096807    
      80    0.1298327435E-01     26.29723983    
      69   -0.7043606693E-02     6.217045564    
      47    0.6170630997E-02     4.522386659    
      68    0.5616132698E-02     5.946308192    
      61   -0.5581273456E-02     5.430964516    
      20   -0.5189501870E-02     3.818476280    
      24    0.4651148663E-02     3.895211650    
      58    0.4541875412E-02     5.294334974    
      82    0.3598885575E-02     27.46825040    
      43    0.2452915900E-02     4.403793262    
      48    0.2432310748E-02     4.564306976    
      18    0.2346619701E-02     3.771410404    
      17   -0.2077555522E-02     3.748634286    
waitpdf> For source minimum       59 norm=   1.000000000       AB peaks=       4 smallest=    0.8665996840E-01 largest=    0.1403331754    
waitpdf> For source minimum       60 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      52     1.480697187         4.884080147    
      67    0.9830480860         5.935273155    
      55   -0.8421791126         5.045381090    
      50   -0.6042606633         4.715069579    
      60   -0.5662114358         5.423040367    
      63   -0.3983952802         5.477173251    
      56   -0.3471664366         5.056542121    
      51    0.2617178892         4.818325745    
      62    0.1717493693         5.438290221    
      75    0.1530285467         9.148830889    
      53    0.1065606872         4.968010235    
      58   -0.3250718630E-01     5.294334974    
      70    0.1426888943E-01     6.232539457    
      45    0.1216719728E-01     4.503939261    
      46   -0.1187352091E-01     4.506524987    
      65   -0.7838996369E-02     5.686096807    
      64   -0.5030285210E-02     5.580598317    
      43    0.3538950340E-02     4.403793262    
waitpdf> For source minimum       60 norm=  0.9999999994       AB peaks=       2 smallest=    0.1530126936     largest=    0.4428622271    
waitpdf> For source minimum       61 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     6.475068754         4.968010235    
      52    -4.411544979         4.884080147    
      55    -1.669776802         5.045381090    
      64    -1.634028661         5.580598317    
      50    0.9148735003         4.715069579    
      67    0.6228689307         5.935273155    
      56   -0.5842794903         5.056542121    
      63    0.5508156407         5.477173251    
      51   -0.5010991049         4.818325745    
      60    0.4350475017         5.423040367    
      46   -0.2228911585         4.506524987    
      45    0.1609740645         4.503939261    
      62   -0.1511495336         5.438290221    
      83    0.1139769720         28.59462106    
      79    0.9119661127E-01     25.65244418    
      75    0.8190680922E-01     9.148830889    
      70    0.6427492298E-01     6.232539457    
      81    0.1603992411E-01     26.68605522    
      65   -0.1463095677E-01     5.686096807    
      80    0.1330500205E-01     26.29723983    
      47    0.1048085781E-01     4.522386659    
      69   -0.7496463201E-02     6.217045564    
      61   -0.6610238300E-02     5.430964516    
      43    0.5834104638E-02     4.403793262    
      68    0.5750779376E-02     5.946308192    
      33   -0.4375850613E-02     4.067775138    
      48    0.3819692663E-02     4.564306976    
      66   -0.3758009705E-02     5.722239703    
      82    0.3688059179E-02     27.46825040    
      32    0.3172296545E-02     4.048201245    
      54    0.2274577781E-02     5.017947864    
      28   -0.1970244525E-02     3.967139344    
waitpdf> For source minimum       61 norm=   1.000000000       AB peaks=       4 smallest=    0.8189756611E-01 largest=    0.1379749638    
waitpdf> For source minimum       62 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.4694408599         5.935273155    
      43   -0.1523250181         4.403793262    
      38    0.1076099716         4.271970713    
      58    0.4256558918E-01     5.294334974    
      51   -0.4090559759E-01     4.818325745    
      55   -0.3662127816E-01     5.045381090    
      50    0.2649957429E-01     4.715069579    
      63    0.2489549841E-01     5.477173251    
      37   -0.1936860618E-01     4.200941482    
      48   -0.1651445518E-01     4.564306976    
      56   -0.1646549480E-01     5.056542121    
      47   -0.6373505592E-02     4.522386659    
      25   -0.5656193495E-02     3.917879912    
      35   -0.4596522253E-02     4.142505874    
      45   -0.2705849906E-02     4.503939261    
waitpdf> For source minimum       62 norm=  0.9999996905       AB peaks=       1 smallest=    0.4715496388     largest=    0.4715496388    
waitpdf> For source minimum       63 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      64     15.06727985         5.580598317    
      66    -12.39675125         5.722239703    
      63    -3.982406230         5.477173251    
      60    -3.484422896         5.423040367    
      67     2.804071590         5.935273155    
      54     2.578471517         5.017947864    
      55    -1.816735627         5.045381090    
      62     1.150591902         5.438290221    
      56   -0.5772656213         5.056542121    
      65    0.4540066525         5.686096807    
      59    0.2040532773         5.323765521    
      83    0.1276675837         28.59462106    
      53   -0.1134563364         4.968010235    
      70    0.1115572597         6.232539457    
      79    0.1021515181         25.65244418    
      52   -0.8708216380E-01     4.884080147    
      75    0.8047732279E-01     9.148830889    
      58    0.7785501158E-01     5.294334974    
      61    0.5351248789E-01     5.430964516    
      50   -0.4164467634E-01     4.715069579    
      68    0.2403471696E-01     5.946308192    
      81    0.1796664719E-01     26.68605522    
      46    0.1539923186E-01     4.506524987    
      80    0.1490325862E-01     26.29723983    
      69   -0.1480176401E-01     6.217045564    
      45   -0.1112221687E-01     4.503939261    
      51    0.5440259958E-02     4.818325745    
      82    0.4131032538E-02     27.46825040    
      74   -0.2223878373E-02     7.953104841    
waitpdf> For source minimum       63 norm=   1.000000000       AB peaks=       4 smallest=    0.7978849908E-01 largest=    0.1510955639    
waitpdf> For source minimum       64 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.4252402712         28.59462106    
      81   -0.1247818023         26.68605522    
      82    0.4827192693E-01     27.46825040    
      80    0.1030220377E-01     26.29723983    
      79    0.7760406550E-02     25.65244418    
waitpdf> For source minimum       64 norm=   1.000000000       AB peaks=       1 smallest=    0.4416046300     largest=    0.4416046300    
waitpdf> For source minimum       65 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.1755405263         28.59462106    
      79    0.1404573814         25.65244418    
      81    0.2470388082E-01     26.68605522    
      80    0.2049185025E-01     26.29723983    
      82    0.5680050150E-02     27.46825040    
      70   -0.2585863254E-02     6.232539457    
waitpdf> For source minimum       65 norm=   1.000000000       AB peaks=       2 smallest=    0.1784622755     largest=    0.2077546477    
waitpdf> For source minimum       66 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     6.735234841         4.968010235    
      52    -3.878468783         4.884080147    
      55    -2.030012695         5.045381090    
      64    -1.111882895         5.580598317    
      56   -0.7280962291         5.056542121    
      67    0.6105041017         5.935273155    
      50    0.4973510051         4.715069579    
      51   -0.3787374033         4.818325745    
      63    0.2385781166         5.477173251    
      83    0.9952371031E-01     28.59462106    
      75    0.9697393351E-01     9.148830889    
      79    0.7963031788E-01     25.65244418    
      70    0.5852791565E-01     6.232539457    
      60    0.5365305912E-01     5.423040367    
      62   -0.4364282147E-01     5.438290221    
      46    0.2556409385E-01     4.506524987    
      20   -0.2405596253E-01     3.818476280    
      45   -0.2045956180E-01     4.503939261    
      58    0.1904916092E-01     5.294334974    
      61    0.1811552449E-01     5.430964516    
      18    0.1613144651E-01     3.771410404    
      81    0.1400577954E-01     26.68605522    
      65   -0.1196892542E-01     5.686096807    
      80    0.1161753700E-01     26.29723983    
      24    0.8860082789E-02     3.895211650    
      68    0.8064408611E-02     5.946308192    
      71    0.6034612781E-02     6.655031194    
      26    0.4832085993E-02     3.920916911    
      43   -0.4587016600E-02     4.403793262    
      32    0.4535105481E-02     4.048201245    
       5   -0.4218699464E-02     3.474227767    
      69   -0.4066354997E-02     6.217045564    
      27   -0.4003802111E-02     3.923005466    
       4    0.3781673706E-02     3.469941670    
      82    0.3220458250E-02     27.46825040    
      17   -0.3008775660E-02     3.748634286    
waitpdf> For source minimum       66 norm=   1.000000000       AB peaks=       4 smallest=    0.9696410020E-01 largest=    0.1698332664    
waitpdf> For source minimum       67 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    -65.16963211         5.935273155    
      68     64.94484912         5.946308192    
      55    0.1792026223         5.045381090    
      58    0.1785327084         5.294334974    
      63    0.1438054654         5.477173251    
      56    0.8972734614E-01     5.056542121    
      83    0.6721998566E-01     28.59462106    
      52   -0.4861601454E-01     4.884080147    
      50   -0.4730011141E-01     4.715069579    
      60    0.3050317665E-01     5.423040367    
      62   -0.2208319745E-01     5.438290221    
      65    0.1384285168E-01     5.686096807    
      53   -0.1311297089E-01     4.968010235    
      79   -0.8201374431E-02     25.65244418    
      75    0.7229421508E-02     9.148830889    
      70    0.4937241152E-02     6.232539457    
      82    0.4866512006E-02     27.46825040    
      81    0.4389254394E-02     26.68605522    
      51    0.4297961117E-02     4.818325745    
      64    0.3300513096E-02     5.580598317    
      78    0.2535126865E-02     24.89296462    
waitpdf> For source minimum       67 norm=  0.9999999984       AB peaks=       2 smallest=    0.6933200119E-01 largest=    0.5467181994    
waitpdf> For source minimum       68 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.1709902373         5.935273155    
      55    0.8460620373E-01     5.045381090    
      56    0.4461986403E-01     5.056542121    
      58    0.3525192698E-01     5.294334974    
      50    0.2083198025E-01     4.715069579    
      63    0.1192407402E-01     5.477173251    
      43   -0.2919986882E-02     4.403793262    
      51    0.2675852510E-02     4.818325745    
waitpdf> For source minimum       68 norm=  0.9993337828       AB peaks=       1 smallest=    0.3352793060     largest=    0.3352793060    
waitpdf> For source minimum       69 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.1753306706         28.59462106    
      79    0.1402894628         25.65244418    
      81    0.2467434741E-01     26.68605522    
      80    0.2046735193E-01     26.29723983    
      64    0.1685313066E-01     5.580598317    
      70    0.1214862537E-01     6.232539457    
      67   -0.9719695001E-02     5.935273155    
      69   -0.9141708626E-02     6.217045564    
      53    0.8334609744E-02     4.968010235    
      63   -0.6628809208E-02     5.477173251    
      60   -0.6421623963E-02     5.423040367    
      82    0.5673259938E-02     27.46825040    
      55   -0.3748367635E-02     5.045381090    
      52   -0.3150837142E-02     4.884080147    
      62    0.2081410136E-02     5.438290221    
waitpdf> For source minimum       69 norm=   1.000000000       AB peaks=       2 smallest=    0.1782489270     largest=    0.2075062758    
waitpdf> For source minimum       70 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.3478369564         28.59462106    
      80    0.1411382430         26.29723983    
      79   -0.8919440381E-01     25.65244418    
      82   -0.4378082284E-01     27.46825040    
      81    0.1210287663E-01     26.68605522    
waitpdf> For source minimum       70 norm=   1.000000000       AB peaks=       1 smallest=    0.3328419162     largest=    0.3328419162    
waitpdf> For source minimum       71 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.3585623043         28.59462106    
      79   -0.4402206599E-01     25.65244418    
      82    0.2597071664E-01     27.46825040    
      81    0.2339042145E-01     26.68605522    
      78    0.1353259337E-01     24.89296462    
      80   -0.9531950935E-02     26.29723983    
waitpdf> For source minimum       71 norm=   1.000000000       AB peaks=       1 smallest=    0.3698326058     largest=    0.3698326058    
waitpdf> For source minimum       72 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      43     1.518545760         4.403793262    
      67    0.7102978344         5.935273155    
      45   -0.6117105637         4.503939261    
      48   -0.3865352213         4.564306976    
      38   -0.3563612466         4.271970713    
      51   -0.2265332076         4.818325745    
      47   -0.2128769233         4.522386659    
      55   -0.8118198225E-01     5.045381090    
      50    0.7779484634E-01     4.715069579    
      35   -0.6367807235E-01     4.142505874    
      56   -0.3969215773E-01     5.056542121    
      63    0.3231685485E-01     5.477173251    
      25    0.2971678770E-01     3.917879912    
      37    0.2211722612E-01     4.200941482    
      58   -0.2042411183E-01     5.294334974    
      23   -0.1335074126E-01     3.862717735    
      57   -0.4553542888E-02     5.243170845    
      21   -0.3689386689E-02     3.836239309    
waitpdf> For source minimum       72 norm=   1.000000000       AB peaks=       1 smallest=    0.5845639704     largest=    0.5845639704    
waitpdf> For source minimum       73 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.4496306361         5.935273155    
      58    0.2973410672         5.294334974    
      55   -0.2587573467         5.045381090    
      56   -0.1234569631         5.056542121    
      63    0.4884237227E-01     5.477173251    
      50   -0.4307404803E-01     4.715069579    
      51    0.6499547098E-02     4.818325745    
      38   -0.5150742941E-02     4.271970713    
      57   -0.2053281934E-02     5.243170845    
waitpdf> For source minimum       73 norm=  0.9999997534       AB peaks=       1 smallest=    0.4956086193     largest=    0.4956086193    
waitpdf> For source minimum       74 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.1713712222         28.59462106    
      79    0.1371211227         25.65244418    
      53   -0.8110581896E-01     4.968010235    
      52    0.4240550540E-01     4.884080147    
      64    0.3592073138E-01     5.580598317    
      67   -0.3393975339E-01     5.935273155    
      55    0.2668274943E-01     5.045381090    
      81    0.2411711780E-01     26.68605522    
      80    0.2000510897E-01     26.29723983    
      71    0.1897632722E-01     6.655031194    
      56    0.9689609140E-02     5.056542121    
      63   -0.7647201761E-02     5.477173251    
      70   -0.6667383829E-02     6.232539457    
      75    0.5892938296E-02     9.148830889    
      82    0.5545150546E-02     27.46825040    
      50   -0.4478157536E-02     4.715069579    
      51    0.3838241131E-02     4.818325745    
      62    0.1912263132E-02     5.438290221    
waitpdf> For source minimum       74 norm=   1.000000000       AB peaks=       2 smallest=    0.1742235794     largest=    0.2028199673    
waitpdf> For source minimum       75 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.8759013757         5.935273155    
      43    0.2443566603         4.403793262    
      57   -0.1938392897         5.243170845    
      63   -0.1888242831         5.477173251    
      48   -0.1607751752         4.564306976    
      51   -0.1119949463         4.818325745    
      58   -0.6372281246E-01     5.294334974    
      47    0.6246690817E-01     4.522386659    
      50   -0.5293833336E-01     4.715069579    
      38   -0.3948371184E-01     4.271970713    
      45    0.3572458134E-01     4.503939261    
      35   -0.3417208916E-01     4.142505874    
      37   -0.3601995166E-02     4.200941482    
      25   -0.3164707045E-02     3.917879912    
      55   -0.2189840307E-02     5.045381090    
waitpdf> For source minimum       75 norm=  0.9999999152       AB peaks=       1 smallest=    0.5590380838     largest=    0.5590380838    
waitpdf> For source minimum       77 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.8810406398         5.935273155    
      63   -0.3657189915         5.477173251    
      57   -0.2978930557         5.243170845    
      55    0.8624739603E-01     5.045381090    
      56    0.4915153340E-01     5.056542121    
      58    0.4390279433E-01     5.294334974    
      51   -0.3676830622E-01     4.818325745    
      43   -0.2842303570E-01     4.403793262    
      48    0.2584930622E-01     4.564306976    
      50    0.1379937501E-01     4.715069579    
      47   -0.9320926796E-02     4.522386659    
      45   -0.4688198256E-02     4.503939261    
      60    0.4197800353E-02     5.423040367    
      35    0.2541909990E-02     4.142505874    
waitpdf> For source minimum       77 norm=  0.9999998480       AB peaks=       1 smallest=    0.5160165324     largest=    0.5160165324    
waitpdf> For source minimum       78 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      61     5.248671727         5.430964516    
      53    -4.276675602         4.968010235    
      64    -2.861922471         5.580598317    
      60    -2.822907166         5.423040367    
      52     1.994855551         4.884080147    
      63     1.860086700         5.477173251    
      62    -1.836157983         5.438290221    
      55     1.611035979         5.045381090    
      56    0.5984859817         5.056542121    
      67    0.5306364363         5.935273155    
      50   -0.1785334135         4.715069579    
      51    0.1679149601         4.818325745    
      83    0.1440537532         28.59462106    
      79    0.1152547350         25.65244418    
      58   -0.4846654529E-01     5.294334974    
      75    0.4152837445E-01     9.148830889    
      70    0.3283181578E-01     6.232539457    
      81    0.2027224377E-01     26.68605522    
      71    0.1989977038E-01     6.655031194    
      65   -0.1892724635E-01     5.686096807    
      80    0.1681480744E-01     26.29723983    
      68    0.8391035127E-02     5.946308192    
      46   -0.6336771801E-02     4.506524987    
      45    0.5050301932E-02     4.503939261    
      82    0.4661538105E-02     27.46825040    
      69   -0.2283209218E-02     6.217045564    
      20    0.2273408631E-02     3.818476280    
waitpdf> For source minimum       78 norm=  0.9999999999       AB peaks=       4 smallest=    0.4152747879E-01 largest=    0.1704797071    
waitpdf> For source minimum       79 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      55     10.10157565         5.045381090    
      56    -10.03118930         5.056542121    
      67     1.471870087         5.935273155    
      62   -0.6054772501         5.438290221    
      63   -0.4808673548         5.477173251    
      60   -0.2221766545         5.423040367    
      58    0.1725079654         5.294334974    
      50   -0.4887797358E-01     4.715069579    
      51    0.1249037457E-01     4.818325745    
      65   -0.9297118013E-02     5.686096807    
      52    0.3548561363E-02     4.884080147    
waitpdf> For source minimum       79 norm=   1.000000001       AB peaks=       1 smallest=    0.6343026128     largest=    0.6343026128    
waitpdf> For source minimum       80 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.4064548754         9.148830889    
      60    0.1246884777         5.423040367    
      67   -0.1038545101         5.935273155    
      63    0.6723499477E-01     5.477173251    
      58   -0.6030558678E-01     5.294334974    
      55   -0.3464771252E-01     5.045381090    
      62   -0.3458047871E-01     5.438290221    
      52    0.2294373698E-01     4.884080147    
      56   -0.1537896797E-01     5.056542121    
      70   -0.8976508815E-02     6.232539457    
      50   -0.3336334269E-02     4.715069579    
      53    0.2771468883E-02     4.968010235    
      51    0.2766308464E-02     4.818325745    
waitpdf> For source minimum       80 norm=  0.9999999999       AB peaks=       1 smallest=    0.4064128728     largest=    0.4064128728    
waitpdf> For source minimum       81 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.4945272631         28.59462106    
      82   -0.7898550999E-01     27.46825040    
      80   -0.3716248885E-01     26.29723983    
      81   -0.2613555405E-01     26.68605522    
      79    0.1549308315E-01     25.65244418    
waitpdf> For source minimum       81 norm=   1.000000000       AB peaks=       1 smallest=    0.4674535070     largest=    0.4674535070    
waitpdf> For source minimum       82 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      56     8.494675025         5.056542121    
      55    -7.418142614         5.045381090    
      67     1.829627541         5.935273155    
      62   -0.9814523603         5.438290221    
      63   -0.8302987410         5.477173251    
      60   -0.3643056024         5.423040367    
      58   -0.3597493866         5.294334974    
      65   -0.1394096478E-01     5.686096807    
      50    0.9683754543E-02     4.715069579    
      41    0.4630037148E-02     4.358245882    
      43   -0.4601959124E-02     4.403793262    
      40   -0.4297184558E-02     4.337854448    
      57    0.4071240699E-02     5.243170845    
      51    0.3132661253E-02     4.818325745    
      38   -0.3040985538E-02     4.271970713    
waitpdf> For source minimum       82 norm=   1.000000000       AB peaks=       1 smallest=    0.6584073336     largest=    0.6584073336    
waitpdf> For source minimum       83 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      56     20.26806342         5.056542121    
      55    -18.26312875         5.045381090    
      67     2.180909200         5.935273155    
      62    -1.418715866         5.438290221    
      63    -1.174474391         5.477173251    
      58   -0.5991206301         5.294334974    
      60   -0.5317760167         5.423040367    
      50   -0.1101293744         4.715069579    
      51    0.2124086710E-01     4.818325745    
      65   -0.1791186260E-01     5.686096807    
      57    0.7084195644E-02     5.243170845    
      43    0.2087509269E-02     4.403793262    
waitpdf> For source minimum       83 norm=  0.9999999937       AB peaks=       1 smallest=    0.6880166891     largest=    0.6880166891    
waitpdf> For source minimum       84 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      67    0.4239266043         5.935273155    
      63   -0.2002622573         5.477173251    
      58    0.1180781670         5.294334974    
      51   -0.3561086504E-01     4.818325745    
      55    0.3043366541E-01     5.045381090    
      56    0.1713859789E-01     5.056542121    
      57    0.1100566204E-01     5.243170845    
      60    0.2466556095E-02     5.423040367    
waitpdf> For source minimum       84 norm=  0.9996206468       AB peaks=       1 smallest=    0.3634819650     largest=    0.3634819650    
waitpdf> For source minimum       19 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      53     6.026287564         4.968010235    
      52    -3.647467108         4.884080147    
      55    -1.733064485         5.045381090    
      64    -1.359630579         5.580598317    
      67    0.6365866577         5.935273155    
      56   -0.6168519295         5.056542121    
      50    0.5559780820         4.715069579    
      63    0.3741816890         5.477173251    
      51   -0.3736402586         4.818325745    
      60    0.2232428368         5.423040367    
      75    0.1042330237         9.148830889    
      83    0.9725255758E-01     28.59462106    
      62   -0.8710460582E-01     5.438290221    
      79    0.7781409046E-01     25.65244418    
      70    0.6974087819E-01     6.232539457    
      46   -0.5281835778E-01     4.506524987    
      45    0.3721068276E-01     4.503939261    
      58    0.1563407380E-01     5.294334974    
      81    0.1368624145E-01     26.68605522    
      65   -0.1346268740E-01     5.686096807    
      80    0.1135257052E-01     26.29723983    
      68    0.6502849518E-02     5.946308192    
      69   -0.6025755380E-02     6.217045564    
      18   -0.4299614705E-02     3.771410404    
      24    0.4121966764E-02     3.895211650    
      82    0.3146925659E-02     27.46825040    
      47    0.2848333114E-02     4.522386659    
      17    0.2374709684E-02     3.748634286    
      26    0.2322064656E-02     3.920916911    
      27   -0.2319125572E-02     3.923005466    
      61   -0.2042653117E-02     5.430964516    
waitpdf> For source minimum       19 norm=   1.000000000       AB peaks=       4 smallest=    0.9887128651E-01 largest=    0.1681290447    
source minimum, number of peaks,  peak height contribution for slowest eigenmodes
       1                   1      0.0000     -0.0000     -0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000
       2                   2     -0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000      0.0000
       3                   1      0.0000     -0.0000     -0.0001     -0.0000     -0.0000     -0.0002      0.0000     -0.0000
       4                   1     -0.0001     -0.0000     -0.0002      0.0000      0.0001      0.0003     -0.0000     -0.0000
       5                   1      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000
       6                   2     -0.0000      0.0000      0.0000     -0.0000      0.0004     -0.0001      0.0000      0.0000
       7                   1      0.0000     -0.0000     -0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000
       8                   4      0.0000      0.0000     -0.0000     -0.0000      0.0001     -0.0000     -0.0000      0.0000
       9                   1      0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000     -0.0000
      10                   4     -0.0000      0.0001      0.0002      0.0113     -0.0111     -0.0005     -0.0005     -0.0002
      11                   2      0.0000     -0.0000     -0.0001     -0.0007     -0.0016      0.0006     -0.0000      0.0000
      12                   1     -0.0000     -0.0000      0.0000     -0.0000     -0.0000     -0.0000     -0.0000     -0.0000
      13                   2     -0.0000     -0.0000     -0.0000     -0.0001     -0.0002      0.0001     -0.0000     -0.0000
      14                   2     -0.0000     -0.0000      0.0000      0.0002      0.0004     -0.0002     -0.0000     -0.0000
      15                   2     -0.0000      0.0000      0.0002      0.0006      0.0015     -0.0005      0.0000      0.0000
      16                   4      0.0000     -0.0000      0.0000      0.0006     -0.0005     -0.0001     -0.0001      0.0001
      17                   1     -0.0000      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000     -0.0000
      18                   1     -0.0000      0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000
      20                   1     -0.0005     -0.0000      0.0006     -0.0000      0.0000      0.0004     -0.0000     -0.0000
      21                   1      0.0000     -0.0000      0.0000      0.0000      0.0000      0.0000     -0.0000     -0.0000
      22                   2     -0.0000      0.0000      0.0000     -0.0000      0.0002     -0.0000      0.0000      0.0000
      23                   4      0.0003     -0.0010      0.0002      0.0016      0.0006     -0.0008     -0.0002     -0.0003
      24                   2     -0.0000      0.0000      0.0000     -0.0001     -0.0001      0.0001      0.0000      0.0000
      25                   4     -0.0000      0.0000     -0.0000     -0.0013      0.0022     -0.0005     -0.0001     -0.0000
      26                   3     -0.0000     -0.0000      0.0000      0.0002     -0.0003      0.0001      0.0000      0.0000
      27                   1      0.0013      0.0000      0.0008      0.0000      0.0001      0.0011     -0.0000     -0.0000
      28                   1      0.0000      0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000
      29                   4     -0.0001      0.0002     -0.0001     -0.0160      0.0212     -0.0042     -0.0018     -0.0003
      30                   2     -0.0000     -0.0000     -0.0000      0.0001     -0.0001     -0.0000     -0.0000     -0.0000
      31                   3     -0.0000      0.0000      0.0002     -0.0005     -0.0007      0.0006      0.0000      0.0000
      32                   1      0.0000      0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000
      33                   3      0.0001     -0.0000     -0.0006      0.0003      0.0003     -0.0008     -0.0000     -0.0000
      34                   1      0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000      0.0000
      35                   1      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000
      36                   1     -0.0000      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000     -0.0000
      37                   4     -0.0000      0.0001     -0.0001      0.0017     -0.0045      0.0022      0.0010      0.0003
      38                   1      0.0000     -0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000
      39                   1      0.0000      0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000
      40                   4      0.0000     -0.0000     -0.0000      0.0038     -0.0048      0.0005      0.0001     -0.0000
      41                   4     -0.0000      0.0000      0.0000     -0.0010      0.0015     -0.0002     -0.0000     -0.0000
      42                   1      0.0000     -0.0000     -0.0000      0.0000     -0.0001      0.0000     -0.0000     -0.0000
      43                   4      0.0000     -0.0001      0.0001     -0.0059      0.0089     -0.0012     -0.0001     -0.0000
      44                   2      0.0000     -0.0001     -0.0001     -0.0086      0.0079      0.0006      0.0004      0.0002
      45                   1     -0.0000     -0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000
      46                   1      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000
      47                   1     -0.0000      0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000
      48                   4     -0.0000      0.0001     -0.0000      0.0026     -0.0039      0.0008      0.0003      0.0000
      49                   4     -0.0000      0.0000     -0.0000      0.0000     -0.0000     -0.0000     -0.0000     -0.0000
      50                   1      0.0000     -0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000
      51                   2      0.0000     -0.0000     -0.0001     -0.0053      0.0050      0.0003      0.0002      0.0001
      52                   1      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000
      53                   4      0.0000     -0.0000      0.0000      0.0004     -0.0003     -0.0001     -0.0001      0.0001
      54                   1      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000
      55                   4     -0.0001      0.0004     -0.0002     -0.0100      0.0081      0.0026      0.0019     -0.0029
      56                   1      0.0000     -0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000
      57                   1     -0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000
      58                   4     -0.0000      0.0000      0.0000      0.0006     -0.0006     -0.0001     -0.0001      0.0000
      59                   4      0.0000     -0.0000     -0.0000     -0.0012      0.0016     -0.0003     -0.0002      0.0002
      60                   2      0.0000     -0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000
      61                   4     -0.0000      0.0002     -0.0000      0.0009     -0.0013      0.0000     -0.0001      0.0003
      62                   1     -0.0000     -0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000
      63                   4      0.0000     -0.0000     -0.0000     -0.0001      0.0001      0.0000      0.0000     -0.0000
      64                   1      0.0000      0.0000     -0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000
      65                   2      0.0000     -0.0000      0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000
      66                   4      0.0000     -0.0001      0.0000      0.0038     -0.0042      0.0001     -0.0001     -0.0001
      67                   2     -0.0000     -0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000
      68                   1     -0.0000     -0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000     -0.0000
      69                   2      0.0000     -0.0000      0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000
      70                   1     -0.0000      0.0000     -0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000
      71                   1      0.0000      0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000
      72                   1      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000
      73                   1      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000
      74                   2      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000     -0.0000      0.0000
      75                   1      0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000
      77                   1     -0.0000     -0.0000     -0.0000      0.0000      0.0000      0.0000      0.0000     -0.0000
      78                   4     -0.0000      0.0000     -0.0000     -0.0002      0.0003     -0.0000      0.0000      0.0000
      79                   1      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000
      80                   1      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000      0.0000
      81                   1     -0.0000      0.0000     -0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000
      82                   1      0.0000      0.0000      0.0001     -0.0000     -0.0000     -0.0001      0.0000      0.0000
      83                   1      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000
      84                   1     -0.0000      0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000
      19                   4      0.0000     -0.0000     -0.0000     -0.0016      0.0011      0.0005      0.0003      0.0001
waitpdf> Largest number of peaks with heights at least 0.1% of maximum peak is        4
       8                   4      0.0000      0.0000     -0.0000     -0.0000      0.0001     -0.0000     -0.0000      0.0000
      10                   4     -0.0000      0.0001      0.0002      0.0113     -0.0111     -0.0005     -0.0005     -0.0002
      16                   4      0.0000     -0.0000      0.0000      0.0006     -0.0005     -0.0001     -0.0001      0.0001
      23                   4      0.0003     -0.0010      0.0002      0.0016      0.0006     -0.0008     -0.0002     -0.0003
      25                   4     -0.0000      0.0000     -0.0000     -0.0013      0.0022     -0.0005     -0.0001     -0.0000
      29                   4     -0.0001      0.0002     -0.0001     -0.0160      0.0212     -0.0042     -0.0018     -0.0003
      37                   4     -0.0000      0.0001     -0.0001      0.0017     -0.0045      0.0022      0.0010      0.0003
      40                   4      0.0000     -0.0000     -0.0000      0.0038     -0.0048      0.0005      0.0001     -0.0000
      41                   4     -0.0000      0.0000      0.0000     -0.0010      0.0015     -0.0002     -0.0000     -0.0000
      43                   4      0.0000     -0.0001      0.0001     -0.0059      0.0089     -0.0012     -0.0001     -0.0000
      48                   4     -0.0000      0.0001     -0.0000      0.0026     -0.0039      0.0008      0.0003      0.0000
      49                   4     -0.0000      0.0000     -0.0000      0.0000     -0.0000     -0.0000     -0.0000     -0.0000
      53                   4      0.0000     -0.0000      0.0000      0.0004     -0.0003     -0.0001     -0.0001      0.0001
      55                   4     -0.0001      0.0004     -0.0002     -0.0100      0.0081      0.0026      0.0019     -0.0029
      58                   4     -0.0000      0.0000      0.0000      0.0006     -0.0006     -0.0001     -0.0001      0.0000
      59                   4      0.0000     -0.0000     -0.0000     -0.0012      0.0016     -0.0003     -0.0002      0.0002
      61                   4     -0.0000      0.0002     -0.0000      0.0009     -0.0013      0.0000     -0.0001      0.0003
      63                   4      0.0000     -0.0000     -0.0000     -0.0001      0.0001      0.0000      0.0000     -0.0000
      66                   4      0.0000     -0.0001      0.0000      0.0038     -0.0042      0.0001     -0.0001     -0.0001
      78                   4     -0.0000      0.0000     -0.0000     -0.0002      0.0003     -0.0000      0.0000      0.0000
      19                   4      0.0000     -0.0000     -0.0000     -0.0016      0.0011      0.0005      0.0003      0.0001
waitpdf> Setting min/max time and increment to    14.63397046        0.4413605168E+0013   441360516.8      
waitpdf> integrated pdf=  0.9759863093      
waitpdf> T, B<-A <tau>, <tau**2>, sd=   1.000000000        0.3089546383E+0012  0.1171119902E+0025  0.1037143641E+0013
waitpdf> Setting min/max ln time and increment to   -1.921824616         33.72088316        0.3564270777E-0002
waitpdf> integrated ln t pdf=   1.000000000      
waitpdf> Setting min/max ln observation time and increment to   -1.921824616         33.72088316        0.3564270777E-0002
eigenmode       -eigenvalue  -ln|eigenvalue|    predicted peak contribution for B<-A 
      75    0.5244941015E-10     23.67117203        0.2423143267    
      79    0.8952729786E-11     25.43906263        0.6735691163E-01
      80    0.3887962769E-11     26.27313581        0.4858955083E-02
      81    0.2640665266E-11     26.65999024        0.6241327970E-02
      82    0.1182974991E-11     27.46298867        0.2245098312E-02
      83    0.4531442945E-12     28.42256579        0.4346685177E-01
waitpdf> Gaussian fit integrated ln pdf=  0.9221370026      
waitpdf> For source minimum        1 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423121645         23.67117203    
      79    0.6735681358E-01     25.43906263    
      83    0.4346684322E-01     28.42256579    
      81    0.6241324842E-02     26.65999024    
      80    0.4858952261E-02     26.27313581    
      82    0.2245097266E-02     27.46298867    
waitpdf> For source minimum        1 norm=  0.9999999998       BA peaks=       2 smallest=    0.4511301616E-01 largest=    0.2737161040    
waitpdf> For source minimum        2 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      79    0.2042414921         25.43906263    
      83    0.1287152871         28.42256579    
      81    0.1898895280E-01     26.65999024    
      80    0.1655600919E-01     26.27313581    
      75   -0.7919528049E-02     23.67117203    
      82    0.5454833104E-02     27.46298867    
      78    0.1880295224E-02     24.89283731    
waitpdf> For source minimum        2 norm=   1.000000000       BA peaks=       2 smallest=    0.1329276346     largest=    0.2506566975    
waitpdf> For source minimum        3 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423119239         23.67117203    
      79    0.6735676105E-01     25.43906263    
      83    0.4346693682E-01     28.42256579    
      81    0.6241331882E-02     26.65999024    
      80    0.4858948208E-02     26.27313581    
      82    0.2245106743E-02     27.46298867    
waitpdf> For source minimum        3 norm=   1.000000000       BA peaks=       2 smallest=    0.4511311551E-01 largest=    0.2737158498    
waitpdf> For source minimum        4 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423128352         23.67117203    
      79    0.6735683391E-01     25.43906263    
      83    0.4346687124E-01     28.42256579    
      81    0.6241327831E-02     26.65999024    
      80    0.4858952222E-02     26.27313581    
      82    0.2245100133E-02     27.46298867    
waitpdf> For source minimum        4 norm=  0.9999999999       BA peaks=       2 smallest=    0.4511304600E-01 largest=    0.2737167829    
waitpdf> For source minimum        5 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423119564         23.67117203    
      79    0.6735680689E-01     25.43906263    
      83    0.4346683701E-01     28.42256579    
      81    0.6241324133E-02     26.65999024    
      80    0.4858952233E-02     26.27313581    
      82    0.2245096608E-02     27.46298867    
waitpdf> For source minimum        5 norm=   1.000000000       BA peaks=       2 smallest=    0.4511300953E-01 largest=    0.2737158934    
waitpdf> For source minimum        6 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2383900349         23.67117203    
      79    0.6736677622E-01     25.43906263    
      83    0.4345942704E-01     28.42256579    
      81    0.6242830622E-02     26.65999024    
      48    0.5977301320E-02     4.605979637    
      80    0.4869376040E-02     26.27313581    
      82    0.2238450329E-02     27.46298867    
      24   -0.1859419408E-02     3.908532342    
waitpdf> For source minimum        6 norm=  0.9999999781       BA peaks=       2 smallest=    0.4510182736E-01 largest=    0.2698151017    
waitpdf> For source minimum        7 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423124700         23.67117203    
      79    0.6735682635E-01     25.43906263    
      83    0.4346684433E-01     28.42256579    
      81    0.6241325237E-02     26.65999024    
      80    0.4858952570E-02     26.27313581    
      82    0.2245097437E-02     27.46298867    
waitpdf> For source minimum        7 norm=  0.9999999999       BA peaks=       2 smallest=    0.4511301740E-01 largest=    0.2737164137    
waitpdf> For source minimum        8 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      38    0.5340314265         4.289085994    
      50    0.5292473477         4.703812751    
      40   -0.4823426169         4.355275166    
      48   -0.4466732600         4.605979637    
      75    0.2074245727         23.67117203    
      43   -0.8939286081E-01     4.487555984    
      79    0.6403326414E-01     25.43906263    
      83    0.5514096278E-01     28.42256579    
      32    0.3226033989E-01     4.049859556    
      30   -0.2461258771E-01     4.019814116    
      29   -0.1763332736E-01     4.014102803    
      44   -0.1662856236E-01     4.501904945    
      61    0.1053016214E-01     5.431326113    
      81    0.7243050205E-02     26.65999024    
      27   -0.7223725799E-02     3.937525444    
      80    0.4630618870E-02     26.27313581    
      52    0.3809406447E-02     4.888065880    
      82    0.3323046796E-02     27.46298867    
      28    0.2978788807E-02     3.972393221    
      22   -0.2446808407E-02     3.842347167    
      31    0.2403016136E-02     4.048091403    
      35   -0.2117014817E-02     4.160103093    
      78    0.2107696772E-02     24.89283731    
      59   -0.1878307643E-02     5.417543247    
waitpdf> For source minimum        8 norm=   1.000000000       BA peaks=       3 smallest=    0.4327548578E-01 largest=    0.2385549129    
waitpdf> For source minimum        9 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.3320928401         28.42256579    
      81    0.4254841741E-01     26.65999024    
      82    0.2665056736E-01     27.46298867    
      79   -0.2251035175E-01     25.43906263    
      80   -0.5585512406E-02     26.27313581    
      78   -0.5559733978E-02     24.89283731    
waitpdf> For source minimum        9 norm=   1.000000000       BA peaks=       1 smallest=    0.3496778921     largest=    0.3496778921    
waitpdf> For source minimum       10 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.1803871441         23.67117203    
      79    0.6045130738E-01     25.43906263    
      83    0.3885787814E-01     28.42256579    
      48    0.3503118550E-01     4.605979637    
      27    0.6320495809E-02     3.937525444    
       8    0.6194104022E-02     3.549059286    
       7    0.5686617960E-02     3.523815400    
      81    0.5604774211E-02     26.65999024    
      80    0.4451805088E-02     26.27313581    
      22    0.3719282987E-02     3.842347167    
      40    0.3589115719E-02     4.355275166    
      24    0.3331520776E-02     3.908532342    
      59    0.3202762078E-02     5.417543247    
       4    0.2796055943E-02     3.471383377    
      14    0.2708167218E-02     3.712133296    
      44   -0.2467054185E-02     4.501904945    
      82    0.1947503202E-02     27.46298867    
       5    0.1847013280E-02     3.474635388    
waitpdf> For source minimum       10 norm=  0.9995091747       BA peaks=       3 smallest=    0.4029638086E-01 largest=    0.2087668725    
waitpdf> For source minimum       11 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2414845485         23.67117203    
      79    0.6731348053E-01     25.43906263    
      83    0.4343718417E-01     28.42256579    
      81    0.6237469455E-02     26.65999024    
      80    0.4857471428E-02     26.27313581    
      82    0.2242526492E-02     27.46298867    
waitpdf> For source minimum       11 norm=  0.9999999965       BA peaks=       2 smallest=    0.4508165280E-01 largest=    0.2728710537    
waitpdf> For source minimum       12 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423126800         23.67117203    
      79    0.6735683731E-01     25.43906263    
      83    0.4346684172E-01     28.42256579    
      81    0.6241325270E-02     26.65999024    
      80    0.4858952973E-02     26.27313581    
      82    0.2245097191E-02     27.46298867    
waitpdf> For source minimum       12 norm=  0.9999999999       BA peaks=       2 smallest=    0.4511301466E-01 largest=    0.2737166273    
waitpdf> For source minimum       13 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2421809675         23.67117203    
      79    0.6735194925E-01     25.43906263    
      83    0.4346352195E-01     28.42256579    
      81    0.6240910933E-02     26.65999024    
      80    0.4858879493E-02     26.27313581    
      82    0.2244753756E-02     27.46298867    
waitpdf> For source minimum       13 norm=  0.9999999999       BA peaks=       2 smallest=    0.4510947260E-01 largest=    0.2735831166    
waitpdf> For source minimum       14 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2412726285         23.67117203    
      79    0.6730579892E-01     25.43906263    
      83    0.4343107901E-01     28.42256579    
      81    0.6236737882E-02     26.65999024    
      80    0.4857370709E-02     26.27313581    
      82    0.2241900878E-02     27.46298867    
      48    0.2073943482E-02     4.605979637    
waitpdf> For source minimum       14 norm=  0.9999999986       BA peaks=       2 smallest=    0.4507514497E-01 largest=    0.2726562547    
waitpdf> For source minimum       15 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2421866094         23.67117203    
      79    0.6735134450E-01     25.43906263    
      83    0.4346359264E-01     28.42256579    
      81    0.6240894158E-02     26.65999024    
      80    0.4858815376E-02     26.27313581    
      82    0.2244785823E-02     27.46298867    
waitpdf> For source minimum       15 norm=   1.000000000       BA peaks=       2 smallest=    0.4510956051E-01 largest=    0.2735884813    
waitpdf> For source minimum       16 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.1375791356         23.67117203    
      66    0.9546271071E-01     5.722140557    
      79    0.9111365093E-01     25.43906263    
      83    0.5800791944E-01     28.42256579    
      54   -0.4137798302E-01     5.017943255    
      59    0.2755458962E-01     5.417543247    
      58   -0.2156902604E-01     5.323760354    
      81    0.8459050673E-02     26.65999024    
      48   -0.7143668596E-02     4.605979637    
      80    0.7039461217E-02     26.27313581    
      60    0.5338987041E-02     5.423666476    
      82    0.2690546304E-02     27.46298867    
       7    0.2222559630E-02     3.523815400    
       8   -0.2145074060E-02     3.549059286    
waitpdf> For source minimum       16 norm=  0.9999999574       BA peaks=       3 smallest=    0.6003491404E-01 largest=    0.1824741250    
waitpdf> For source minimum       17 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2372852477         23.67117203    
      79    0.6693315717E-01     25.43906263    
      83    0.4317965037E-01     28.42256579    
      81    0.6202440229E-02     26.65999024    
      72    0.5041272159E-02     7.565170279    
      80    0.4836984558E-02     26.27313581    
      82    0.2224662772E-02     27.46298867    
waitpdf> For source minimum       17 norm=   1.000000000       BA peaks=       2 smallest=    0.4481182929E-01 largest=    0.2685060046    
waitpdf> For source minimum       18 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143298         23.67117203    
      79    0.6735691169E-01     25.43906263    
      83    0.4346685200E-01     28.42256579    
      81    0.6241327992E-02     26.65999024    
      80    0.4858955080E-02     26.27313581    
      82    0.2245098335E-02     27.46298867    
waitpdf> For source minimum       18 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302580E-01 largest=    0.2737183026    
waitpdf> For source minimum       20 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423121978         23.67117203    
      79    0.6735658895E-01     25.43906263    
      83    0.4346743753E-01     28.42256579    
      81    0.6241372531E-02     26.65999024    
      80    0.4858931745E-02     26.27313581    
      82    0.2245156540E-02     27.46298867    
waitpdf> For source minimum       20 norm=  0.9999999999       BA peaks=       2 smallest=    0.4511364670E-01 largest=    0.2737160910    
waitpdf> For source minimum       21 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423129100         23.67117203    
      79    0.6735684638E-01     25.43906263    
      83    0.4346684637E-01     28.42256579    
      81    0.6241325905E-02     26.65999024    
      80    0.4858953149E-02     26.27313581    
      82    0.2245097674E-02     27.46298867    
waitpdf> For source minimum       21 norm=  0.9999999999       BA peaks=       2 smallest=    0.4511301963E-01 largest=    0.2737168606    
waitpdf> For source minimum       22 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2382679248         23.67117203    
      79    0.6722475903E-01     25.43906263    
      83    0.4336768905E-01     28.42256579    
      48    0.9584195844E-02     4.605979637    
      81    0.6229478735E-02     26.65999024    
      44   -0.5121879558E-02     4.501904945    
      80    0.4858182379E-02     26.27313581    
      82    0.2234273588E-02     27.46298867    
waitpdf> For source minimum       22 norm=  0.9999999760       BA peaks=       2 smallest=    0.4500693248E-01 largest=    0.2696249335    
waitpdf> For source minimum       23 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.1105115915         23.67117203    
      79    0.8863530927E-01     25.43906263    
      48    0.6791528995E-01     4.605979637    
      83    0.5633396042E-01     28.42256579    
      59    0.1609991449E-01     5.417543247    
      22   -0.8750875383E-02     3.842347167    
      81    0.8231040406E-02     26.65999024    
      80    0.6905222904E-02     26.27313581    
       8    0.6758611547E-02     3.549059286    
      40    0.3915672228E-02     4.355275166    
      60    0.3888347342E-02     5.423666476    
      82    0.2574945844E-02     27.46298867    
      21   -0.2459653944E-02     3.841114568    
      44    0.2372389550E-02     4.501904945    
      27    0.2298584588E-02     3.937525444    
      32   -0.2144953639E-02     4.049859556    
waitpdf> For source minimum       23 norm=  0.9996638316       BA peaks=       3 smallest=    0.5828142497E-01 largest=    0.1551995392    
waitpdf> For source minimum       24 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2420249324         23.67117203    
      79    0.6730077355E-01     25.43906263    
      83    0.4358305304E-01     28.42256579    
      81    0.6250374213E-02     26.65999024    
      80    0.4854653598E-02     26.27313581    
      82    0.2256613316E-02     27.46298867    
waitpdf> For source minimum       24 norm=   1.000000000       BA peaks=       2 smallest=    0.4523624351E-01 largest=    0.2734159072    
waitpdf> For source minimum       25 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      38   -0.3294153673         4.289085994    
      75    0.2162520812         23.67117203    
      40    0.2130131955         4.355275166    
      32   -0.1182481934         4.049859556    
      30    0.8000378587E-01     4.019814116    
      48    0.7695590396E-01     4.605979637    
      79    0.6389183807E-01     25.43906263    
      29    0.5655107063E-01     4.014102803    
      83    0.4889183395E-01     28.42256579    
      50    0.2733051843E-01     4.703812751    
      27    0.2724032474E-01     3.937525444    
      22    0.1314773279E-01     3.842347167    
      33   -0.1250178696E-01     4.081165241    
      28   -0.1011441678E-01     3.972393221    
      31   -0.8803895539E-02     4.048091403    
      81    0.6641291858E-02     26.65999024    
      80    0.4618675941E-02     26.27313581    
      44   -0.2866280658E-02     4.501904945    
      82    0.2788859897E-02     27.46298867    
      18    0.2223014057E-02     3.787329106    
      19    0.2112071657E-02     3.818157278    
       9   -0.1919718527E-02     3.587728374    
      17    0.1857000954E-02     3.769334446    
waitpdf> For source minimum       25 norm=  0.9999999999       BA peaks=       3 smallest=    0.3982984253E-01 largest=    0.2467522907    
waitpdf> For source minimum       26 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      48   -0.7173268170         4.605979637    
      50    0.5542968190         4.703812751    
      38    0.3238823914         4.289085994    
      75    0.2188465289         23.67117203    
      40   -0.2146334892         4.355275166    
      79    0.6338731550E-01     25.43906263    
      43    0.6268822283E-01     4.487555984    
      83    0.5587067516E-01     28.42256579    
      44    0.2485717606E-01     4.501904945    
      30   -0.1380804449E-01     4.019814116    
      29   -0.8121178735E-02     4.014102803    
      61    0.7332038288E-02     5.431326113    
      81    0.7280027293E-02     26.65999024    
      27   -0.7245042430E-02     3.937525444    
      32    0.6419378957E-02     4.049859556    
      80    0.4547734707E-02     26.27313581    
      33   -0.4032812592E-02     4.081165241    
      82    0.3424119308E-02     27.46298867    
      52    0.3359348045E-02     4.888065880    
      22   -0.2569608074E-02     3.842347167    
      28    0.2222079802E-02     3.972393221    
      78    0.2213466926E-02     24.89283731    
      24   -0.2110538839E-02     3.908532342    
waitpdf> For source minimum       26 norm=   1.000000000       BA peaks=       3 smallest=    0.2401286442E-01 largest=    0.2496968398    
waitpdf> For source minimum       27 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423111449         23.67117203    
      79    0.6735612005E-01     25.43906263    
      83    0.4346854386E-01     28.42256579    
      81    0.6241460095E-02     26.65999024    
      80    0.4858892071E-02     26.27313581    
      82    0.2245266737E-02     27.46298867    
waitpdf> For source minimum       27 norm=  0.9999999998       BA peaks=       2 smallest=    0.4511482029E-01 largest=    0.2737149350    
waitpdf> For source minimum       28 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423130978         23.67117203    
      79    0.6735685391E-01     25.43906263    
      83    0.4346685062E-01     28.42256579    
      81    0.6241326469E-02     26.65999024    
      80    0.4858953302E-02     26.27313581    
      82    0.2245098104E-02     27.46298867    
waitpdf> For source minimum       28 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302415E-01 largest=    0.2737170511    
waitpdf> For source minimum       29 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.1343679870         23.67117203    
      48    0.6409326589E-01     4.605979637    
      79    0.6074671652E-01     25.43906263    
      83    0.3885540178E-01     28.42256579    
      40    0.1936383531E-01     4.355275166    
       7    0.1934915684E-01     3.523815400    
       8    0.1257487480E-01     3.549059286    
      59    0.6045705296E-02     5.417543247    
      81    0.5636429607E-02     26.65999024    
      22   -0.5384421532E-02     3.842347167    
       4   -0.4866631864E-02     3.471383377    
      80    0.4588648526E-02     26.27313581    
       5   -0.3906002886E-02     3.474635388    
      27    0.3862030639E-02     3.937525444    
      24    0.1991863415E-02     3.908532342    
      21   -0.1983676306E-02     3.841114568    
      60    0.1940239838E-02     5.423666476    
      82    0.1871812037E-02     27.46298867    
waitpdf> For source minimum       29 norm=  0.9993315277       BA peaks=       3 smallest=    0.4025177364E-01 largest=    0.1633497468    
waitpdf> For source minimum       30 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2414733842         23.67117203    
      79    0.6734223583E-01     25.43906263    
      83    0.4346167292E-01     28.42256579    
      81    0.6240741081E-02     26.65999024    
      80    0.4859807459E-02     26.27313581    
      82    0.2243844317E-02     27.46298867    
waitpdf> For source minimum       30 norm=  0.9999999995       BA peaks=       2 smallest=    0.4510707954E-01 largest=    0.2728742909    
waitpdf> For source minimum       31 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2333416833         23.67117203    
      79    0.6305404868E-01     25.43906263    
      83    0.5370474071E-01     28.42256579    
      81    0.7052531723E-02     26.65999024    
      38   -0.5590299900E-02     4.289085994    
      80    0.4492944476E-02     26.27313581    
      40    0.4330644890E-02     4.355275166    
      82    0.3264918300E-02     27.46298867    
      48    0.2706327978E-02     4.605979637    
      78    0.2150345332E-02     24.89283731    
      24    0.2085840719E-02     3.908532342    
      29   -0.2004518126E-02     4.014102803    
waitpdf> For source minimum       31 norm=   1.000000000       BA peaks=       2 smallest=    0.5597382547E-01 largest=    0.2638039074    
waitpdf> For source minimum       32 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423142351         23.67117203    
      79    0.6735690736E-01     25.43906263    
      83    0.4346685160E-01     28.42256579    
      81    0.6241327852E-02     26.65999024    
      80    0.4858954953E-02     26.27313581    
      82    0.2245098288E-02     27.46298867    
waitpdf> For source minimum       32 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302536E-01 largest=    0.2737182064    
waitpdf> For source minimum       33 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2329383199         23.67117203    
      79    0.6257144833E-01     25.43906263    
      83    0.5493357237E-01     28.42256579    
      81    0.7150738841E-02     26.65999024    
      24    0.4583383744E-02     3.908532342    
      80    0.4450175377E-02     26.27313581    
      38   -0.4412717813E-02     4.289085994    
      82    0.3387318288E-02     27.46298867    
      40    0.2886576410E-02     4.355275166    
      29   -0.2384660344E-02     4.014102803    
      78    0.2238484192E-02     24.89283731    
waitpdf> For source minimum       33 norm=   1.000000000       BA peaks=       2 smallest=    0.5727749363E-01 largest=    0.2632990698    
waitpdf> For source minimum       34 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.4380433616         28.42256579    
      81   -0.1563148643         26.65999024    
      82    0.6457652083E-01     27.46298867    
      79    0.1623242860E-01     25.43906263    
      80    0.8130155073E-02     26.27313581    
      78   -0.2923795099E-02     24.89283731    
waitpdf> For source minimum       34 norm=   1.000000000       BA peaks=       1 smallest=    0.4647448192     largest=    0.4647448192    
waitpdf> For source minimum       35 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143292         23.67117203    
      79    0.6735691165E-01     25.43906263    
      83    0.4346685206E-01     28.42256579    
      81    0.6241327996E-02     26.65999024    
      80    0.4858955077E-02     26.27313581    
      82    0.2245098341E-02     27.46298867    
waitpdf> For source minimum       35 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302586E-01 largest=    0.2737183020    
waitpdf> For source minimum       36 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2359782093         23.67117203    
      79    0.6683700758E-01     25.43906263    
      83    0.4311362548E-01     28.42256579    
      73    0.8612206524E-02     7.953103455    
      81    0.6193615091E-02     26.65999024    
      80    0.4832407212E-02     26.27313581    
      82    0.2219708657E-02     27.46298867    
waitpdf> For source minimum       36 norm=   1.000000000       BA peaks=       2 smallest=    0.4474244513E-01 largest=    0.2671583526    
waitpdf> For source minimum       37 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.1391035872         23.67117203    
      48    0.7967711271E-01     4.605979637    
      79    0.6333971187E-01     25.43906263    
      83    0.4051100456E-01     28.42256579    
      40    0.2586950624E-01     4.355275166    
       8   -0.1280344368E-01     3.549059286    
       7   -0.1219156482E-01     3.523815400    
      27    0.9591767366E-02     3.937525444    
      59    0.6676124229E-02     5.417543247    
      81    0.5877220531E-02     26.65999024    
      24    0.4961777696E-02     3.908532342    
      80    0.4786966874E-02     26.27313581    
      14   -0.4770228086E-02     3.712133296    
      18    0.4677827000E-02     3.787329106    
      17    0.4374573066E-02     3.769334446    
      19    0.3248315114E-02     3.818157278    
      22   -0.2366303482E-02     3.842347167    
      21   -0.2204268085E-02     3.841114568    
      60    0.2150846532E-02     5.423666476    
      82    0.1949996037E-02     27.46298867    
      32    0.1853397839E-02     4.049859556    
waitpdf> For source minimum       37 norm=  0.9996590514       BA peaks=       3 smallest=    0.4196599661E-01 largest=    0.1693368663    
waitpdf> For source minimum       38 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143296         23.67117203    
      79    0.6735691176E-01     25.43906263    
      83    0.4346685181E-01     28.42256579    
      81    0.6241327977E-02     26.65999024    
      80    0.4858955087E-02     26.27313581    
      82    0.2245098316E-02     27.46298867    
waitpdf> For source minimum       38 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302560E-01 largest=    0.2737183025    
waitpdf> For source minimum       39 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2418594320         23.67117203    
      79    0.6733805679E-01     25.43906263    
      83    0.4345364084E-01     28.42256579    
      81    0.6239666786E-02     26.65999024    
      80    0.4858543094E-02     26.27313581    
      82    0.2243814876E-02     27.46298867    
waitpdf> For source minimum       39 norm=   1.000000000       BA peaks=       2 smallest=    0.4509897830E-01 largest=    0.2732562040    
waitpdf> For source minimum       40 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.1854181777         23.67117203    
      40    0.1075466713         4.355275166    
      48    0.1053656355         4.605979637    
      38   -0.9679592470E-01     4.289085994    
      79    0.6393561596E-01     25.43906263    
      83    0.4286610173E-01     28.42256579    
      32   -0.2235939938E-01     4.049859556    
      27   -0.1311717213E-01     3.937525444    
      22   -0.9647164336E-02     3.842347167    
      33   -0.8088811855E-02     4.081165241    
      81    0.6095201138E-02     26.65999024    
      80    0.4716099920E-02     26.27313581    
      24   -0.4422663657E-02     3.908532342    
      59    0.4036393873E-02     5.417543247    
       9    0.3734919527E-02     3.587728374    
      30   -0.3436702434E-02     4.019814116    
      28    0.2624271071E-02     3.972393221    
      18   -0.2325455499E-02     3.787329106    
      82    0.2208738567E-02     27.46298867    
      17   -0.2110667019E-02     3.769334446    
      44   -0.2073147940E-02     4.501904945    
waitpdf> For source minimum       40 norm=  0.9999996967       BA peaks=       3 smallest=    0.4448127391E-01 largest=    0.2156249934    
waitpdf> For source minimum       41 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      38   -0.4717284198         4.289085994    
      40    0.2790808438         4.355275166    
      75    0.2201485828         23.67117203    
      48    0.1018996785         4.605979637    
      79    0.6461706986E-01     25.43906263    
      32    0.5744609377E-01     4.049859556    
      83    0.4716334155E-01     28.42256579    
      33    0.2214372778E-01     4.081165241    
      27    0.1084482475E-01     3.937525444    
      50    0.8040634162E-02     4.703812751    
      22    0.6915696712E-02     3.842347167    
      81    0.6502673972E-02     26.65999024    
      35    0.4733064423E-02     4.160103093    
      80    0.4674661308E-02     26.27313581    
      31    0.3682226270E-02     4.048091403    
      30   -0.3596078282E-02     4.019814116    
      44   -0.3049555777E-02     4.501904945    
      82    0.2620314266E-02     27.46298867    
      28   -0.2595365344E-02     3.972393221    
waitpdf> For source minimum       41 norm=  0.9999999998       BA peaks=       3 smallest=    0.3576929304E-01 largest=    0.2507947213    
waitpdf> For source minimum       42 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2407777063         23.67117203    
      79    0.6729231708E-01     25.43906263    
      83    0.4342046197E-01     28.42256579    
      48    0.1114481370E-01     4.605979637    
      44   -0.9222314444E-02     4.501904945    
      81    0.6235521248E-02     26.65999024    
      80    0.4857493892E-02     26.27313581    
      82    0.2240632845E-02     27.46298867    
      40   -0.2026740602E-02     4.355275166    
waitpdf> For source minimum       42 norm=   1.000000000       BA peaks=       2 smallest=    0.4506372574E-01 largest=    0.2721568206    
waitpdf> For source minimum       43 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.1434201608         23.67117203    
      79    0.6220966589E-01     25.43906263    
      48    0.6162030741E-01     4.605979637    
      83    0.3982075098E-01     28.42256579    
      40    0.2461494023E-01     4.355275166    
      22    0.1855296858E-01     3.842347167    
       9   -0.1334901659E-01     3.587728374    
      81    0.5772177268E-02     26.65999024    
      21    0.4821294319E-02     3.841114568    
      80    0.4684866024E-02     26.27313581    
      59    0.4464094379E-02     5.417543247    
      32    0.3331523301E-02     4.049859556    
      82    0.1927966765E-02     27.46298867    
waitpdf> For source minimum       43 norm=  0.9995383052       BA peaks=       3 smallest=    0.4125716682E-01 largest=    0.1730220046    
waitpdf> For source minimum       44 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2300774958         23.67117203    
      79    0.6612671259E-01     25.43906263    
      83    0.4264157128E-01     28.42256579    
      48    0.1570148915E-01     4.605979637    
       8   -0.7561486691E-02     3.549059286    
      81    0.6128106418E-02     26.65999024    
      27    0.6014391226E-02     3.937525444    
       7   -0.5664250385E-02     3.523815400    
      14    0.5342619094E-02     3.712133296    
      80    0.4789377583E-02     26.27313581    
      44   -0.4275870747E-02     4.501904945    
      24    0.3414647998E-02     3.908532342    
      22    0.2352786793E-02     3.842347167    
      82    0.2189958784E-02     27.46298867    
       4   -0.2181277376E-02     3.471383377    
waitpdf> For source minimum       44 norm=  0.9999998451       BA peaks=       3 smallest=    0.1802666136E-01 largest=    0.2609411655    
waitpdf> For source minimum       45 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143291         23.67117203    
      79    0.6735691111E-01     25.43906263    
      83    0.4346685345E-01     28.42256579    
      81    0.6241328107E-02     26.65999024    
      80    0.4858955029E-02     26.27313581    
      82    0.2245098479E-02     27.46298867    
waitpdf> For source minimum       45 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302733E-01 largest=    0.2737183018    
waitpdf> For source minimum       46 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423142647         23.67117203    
      79    0.6735687788E-01     25.43906263    
      83    0.4346693319E-01     28.42256579    
      81    0.6241334433E-02     26.65999024    
      80    0.4858952188E-02     26.27313581    
      82    0.2245106422E-02     27.46298867    
waitpdf> For source minimum       46 norm=   1.000000000       BA peaks=       2 smallest=    0.4511311192E-01 largest=    0.2737182301    
waitpdf> For source minimum       47 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143272         23.67117203    
      79    0.6735691166E-01     25.43906263    
      83    0.4346685177E-01     28.42256579    
      81    0.6241327971E-02     26.65999024    
      80    0.4858955084E-02     26.27313581    
      82    0.2245098312E-02     27.46298867    
waitpdf> For source minimum       47 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302555E-01 largest=    0.2737183000    
waitpdf> For source minimum       48 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      48    0.1140300864         4.605979637    
      79    0.9746503334E-01     25.43906263    
      83    0.6169296889E-01     28.42256579    
      75    0.6059320454E-01     23.67117203    
      40    0.3128335122E-01     4.355275166    
      22   -0.2940101592E-01     3.842347167    
      59    0.1870622080E-01     5.417543247    
      81    0.9056267465E-02     26.65999024    
      80    0.7742629245E-02     26.27313581    
      27   -0.7678848135E-02     3.937525444    
      21   -0.7061205410E-02     3.841114568    
      60    0.4251232606E-02     5.423666476    
      44    0.3942888143E-02     4.501904945    
      24   -0.3718561184E-02     3.908532342    
       7   -0.3295718328E-02     3.523815400    
      82    0.2720500191E-02     27.46298867    
      18   -0.2151301769E-02     3.787329106    
      38    0.2098774483E-02     4.289085994    
       8   -0.1889338266E-02     3.549059286    
      70    0.1862709076E-02     6.652609332    
      35    0.1859380899E-02     4.160103093    
waitpdf> For source minimum       48 norm=  0.9997529073       BA peaks=       3 smallest=    0.6377061378E-01 largest=    0.1414577730    
waitpdf> For source minimum       49 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      79    0.1786113151         25.43906263    
      83    0.1125963847         28.42256579    
      59    0.4251816827E-01     5.417543247    
      81    0.1660535788E-01     26.65999024    
      48   -0.1508961053E-01     4.605979637    
      80    0.1445867645E-01     26.27313581    
      60    0.8694491771E-02     5.423666476    
      82    0.4784961096E-02     27.46298867    
waitpdf> For source minimum       49 norm=  0.9999677175       BA peaks=       3 smallest=    0.4476136438E-01 largest=    0.2193734187    
waitpdf> For source minimum       50 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143305         23.67117203    
      79    0.6735691182E-01     25.43906263    
      83    0.4346685178E-01     28.42256579    
      81    0.6241327975E-02     26.65999024    
      80    0.4858955089E-02     26.27313581    
      82    0.2245098313E-02     27.46298867    
waitpdf> For source minimum       50 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302556E-01 largest=    0.2737183033    
waitpdf> For source minimum       51 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2246379856         23.67117203    
      79    0.6553927968E-01     25.43906263    
      83    0.4224884851E-01     28.42256579    
      48    0.2605890348E-01     4.605979637    
      18   -0.2169006572E-01     3.787329106    
      22    0.1528839497E-01     3.842347167    
      27    0.1518512705E-01     3.937525444    
      14   -0.1458655282E-01     3.712133296    
      24    0.8239691691E-02     3.908532342    
      44   -0.7936466475E-02     4.501904945    
      81    0.6073977398E-02     26.65999024    
      80    0.4755163867E-02     26.27313581    
      19    0.4223302175E-02     3.818157278    
      15   -0.3822657166E-02     3.717467016    
      17    0.2829762848E-02     3.769334446    
       8   -0.2717096062E-02     3.549059286    
       7   -0.2689010440E-02     3.523815400    
      82    0.2164336059E-02     27.46298867    
      21    0.1892872610E-02     3.841114568    
waitpdf> For source minimum       51 norm=  0.9999998043       BA peaks=       3 smallest=    0.2681739239E-01 largest=    0.2552428174    
waitpdf> For source minimum       52 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2414874740         23.67117203    
      79    0.6731569454E-01     25.43906263    
      83    0.4343810446E-01     28.42256579    
      81    0.6237629601E-02     26.65999024    
      80    0.4857644995E-02     26.27313581    
      82    0.2242547889E-02     27.46298867    
waitpdf> For source minimum       52 norm=   1.000000000       BA peaks=       2 smallest=    0.4508259484E-01 largest=    0.2728749906    
waitpdf> For source minimum       53 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      59    0.1431897822         5.417543247    
      79    0.1242159023         25.43906263    
      48   -0.8933678460E-01     4.605979637    
      83    0.7844024648E-01     28.42256579    
      66    0.5905343801E-01     5.722140557    
      58   -0.5187946173E-01     5.323760354    
      75    0.3310379627E-01     23.67117203    
      60    0.2889868206E-01     5.423666476    
      81    0.1154550988E-01     26.65999024    
      80    0.9975999429E-02     26.27313581    
      40    0.7115338817E-02     4.355275166    
      32    0.6886114333E-02     4.049859556    
      44   -0.6882491377E-02     4.501904945    
      54    0.3504044990E-02     5.017943255    
      82    0.3386639155E-02     27.46298867    
      61    0.3199519047E-02     5.431326113    
       7    0.1949449568E-02     3.523815400    
       8   -0.1907988316E-02     3.549059286    
waitpdf> For source minimum       53 norm=  0.9999999084       BA peaks=       3 smallest=    0.8104179427E-01 largest=    0.1533310851    
waitpdf> For source minimum       54 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143291         23.67117203    
      79    0.6735691175E-01     25.43906263    
      83    0.4346685177E-01     28.42256579    
      81    0.6241327973E-02     26.65999024    
      80    0.4858955087E-02     26.27313581    
      82    0.2245098312E-02     27.46298867    
waitpdf> For source minimum       54 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302556E-01 largest=    0.2737183019    
waitpdf> For source minimum       55 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      48    0.1190464435         4.605979637    
      79    0.9149014827E-01     25.43906263    
      83    0.5787096966E-01     28.42256579    
       8    0.4763243283E-01     3.549059286    
      75    0.4753796804E-01     23.67117203    
       7   -0.4679354750E-01     3.523815400    
      59    0.2407601093E-01     5.417543247    
      40   -0.1189182716E-01     4.355275166    
      44    0.1005508962E-01     4.501904945    
      22    0.8998689805E-02     3.842347167    
      81    0.8501780002E-02     26.65999024    
      32   -0.7417567652E-02     4.049859556    
      80    0.7290910221E-02     26.27313581    
      60    0.5253576865E-02     5.423666476    
       4   -0.2582007163E-02     3.471383377    
      82    0.2536602381E-02     27.46298867    
      21    0.2183386680E-02     3.841114568    
waitpdf> For source minimum       55 norm=  0.9994714166       BA peaks=       3 smallest=    0.5981139386E-01 largest=    0.1445245868    
waitpdf> For source minimum       56 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143298         23.67117203    
      79    0.6735691179E-01     25.43906263    
      83    0.4346685178E-01     28.42256579    
      81    0.6241327974E-02     26.65999024    
      80    0.4858955088E-02     26.27313581    
      82    0.2245098313E-02     27.46298867    
waitpdf> For source minimum       56 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302556E-01 largest=    0.2737183027    
waitpdf> For source minimum       57 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.5069085236         28.42256579    
      82   -0.8868795957E-01     27.46298867    
      80   -0.3675824505E-01     26.27313581    
      81   -0.2164135613E-01     26.65999024    
      79    0.7807313255E-02     25.43906263    
waitpdf> For source minimum       57 norm=   1.000000000       BA peaks=       1 smallest=    0.4652054395     largest=    0.4652054395    
waitpdf> For source minimum       58 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      79    0.1196786057         25.43906263    
      48    0.1003015489         4.605979637    
      83    0.7550676296E-01     28.42256579    
      59    0.2174558094E-01     5.417543247    
      40   -0.1732199721E-01     4.355275166    
      75    0.1550145499E-01     23.67117203    
      32    0.1349629646E-01     4.049859556    
      81    0.1112517729E-01     26.65999024    
      44    0.1050035724E-01     4.501904945    
      80    0.9651831050E-02     26.27313581    
      60    0.4597279149E-02     5.423666476    
      82    0.3233060554E-02     27.46298867    
      22   -0.2993613022E-02     3.842347167    
waitpdf> For source minimum       58 norm=  0.9995267130       BA peaks=       3 smallest=    0.7799610543E-01 largest=    0.1473242499    
waitpdf> For source minimum       59 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      48    0.1158078139         4.605979637    
      79    0.9338658592E-01     25.43906263    
      83    0.5903452619E-01     28.42256579    
      75    0.3986376936E-01     23.67117203    
      59    0.2585439622E-01     5.417543247    
      22    0.1295484992E-01     3.842347167    
      44    0.9420983965E-02     4.501904945    
      81    0.8678749326E-02     26.65999024    
      80    0.7463289687E-02     26.27313581    
      40   -0.6474919150E-02     4.355275166    
      60    0.5578226054E-02     5.423666476    
      32   -0.5565149004E-02     4.049859556    
       8   -0.4400946330E-02     3.549059286    
      27   -0.4211065393E-02     3.937525444    
      21    0.3477485906E-02     3.841114568    
      82    0.2573405545E-02     27.46298867    
       7    0.2434215378E-02     3.523815400    
      28    0.2407074661E-02     3.972393221    
waitpdf> For source minimum       59 norm=  0.9994419180       BA peaks=       3 smallest=    0.6100609724E-01 largest=    0.1472874300    
waitpdf> For source minimum       60 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2419706026         23.67117203    
      79    0.6734471215E-01     25.43906263    
      83    0.4345843453E-01     28.42256579    
      81    0.6240288690E-02     26.65999024    
      80    0.4858808716E-02     26.27313581    
      82    0.2244207689E-02     27.46298867    
waitpdf> For source minimum       60 norm=   1.000000000       BA peaks=       2 smallest=    0.4510403391E-01 largest=    0.2733701414    
waitpdf> For source minimum       61 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      48    0.1687124931         4.605979637    
      79    0.1002346954         25.43906263    
      83    0.6334921834E-01     28.42256579    
      32   -0.4512679497E-01     4.049859556    
      75    0.3934129844E-01     23.67117203    
      59    0.3014824700E-01     5.417543247    
      40   -0.2175890332E-01     4.355275166    
      44    0.1606075090E-01     4.501904945    
      81    0.9315461334E-02     26.65999024    
      80    0.8019034455E-02     26.27313581    
      60    0.6487670908E-02     5.423666476    
       8   -0.5237464942E-02     3.549059286    
      22   -0.4598724542E-02     3.842347167    
      28   -0.3930379885E-02     3.972393221    
       7    0.3387153985E-02     3.523815400    
      31   -0.3078526365E-02     4.048091403    
      82    0.2755835582E-02     27.46298867    
waitpdf> For source minimum       61 norm=  0.9997178811       BA peaks=       3 smallest=    0.6546175383E-01 largest=    0.1578210077    
waitpdf> For source minimum       62 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143260         23.67117203    
      79    0.6735691150E-01     25.43906263    
      83    0.4346685204E-01     28.42256579    
      81    0.6241327991E-02     26.65999024    
      80    0.4858955073E-02     26.27313581    
      82    0.2245098339E-02     27.46298867    
waitpdf> For source minimum       62 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302584E-01 largest=    0.2737182988    
waitpdf> For source minimum       63 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      66    0.3356055075         5.722140557    
      59   -0.2563413435         5.417543247    
      79    0.1360658530         25.43906263    
      83    0.8593067636E-01     28.42256579    
      58    0.5730291368E-01     5.323760354    
      60   -0.5384103753E-01     5.423666476    
      75    0.3805851750E-01     23.67117203    
      81    0.1264676675E-01     26.65999024    
      80    0.1092328109E-01     26.27313581    
      48   -0.7336906895E-02     4.605979637    
      61   -0.6240120861E-02     5.431326113    
      54    0.5828902845E-02     5.017943255    
      82    0.3712983480E-02     27.46298867    
      32    0.2415436572E-02     4.049859556    
waitpdf> For source minimum       63 norm=  0.9999999813       BA peaks=       3 smallest=    0.8878228474E-01 largest=    0.1680058238    
waitpdf> For source minimum       64 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.4283069297         28.42256579    
      81   -0.1344927343         26.65999024    
      82    0.6116926614E-01     27.46298867    
      80    0.6424283196E-02     26.27313581    
      79    0.4493189305E-02     25.43906263    
      78    0.2547743997E-02     24.89283731    
waitpdf> For source minimum       64 norm=   1.000000000       BA peaks=       1 smallest=    0.4543355206     largest=    0.4543355206    
waitpdf> For source minimum       65 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      79    0.2041361505         25.43906263    
      83    0.1286490291         28.42256579    
      81    0.1897915618E-01     26.65999024    
      80    0.1654739353E-01     26.27313581    
      75   -0.7884259220E-02     23.67117203    
      82    0.5452076491E-02     27.46298867    
      78    0.1879427910E-02     24.89283731    
waitpdf> For source minimum       65 norm=   1.000000000       BA peaks=       2 smallest=    0.1328592367     largest=    0.2505280718    
waitpdf> For source minimum       66 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      48    0.7834863153E-01     4.605979637    
      79    0.7434240281E-01     25.43906263    
      75    0.4934441736E-01     23.67117203    
      83    0.4707068878E-01     28.42256579    
      22    0.3917660799E-01     3.842347167    
      40    0.3440875286E-01     4.355275166    
      21    0.1095096970E-01     3.841114568    
      81    0.6907561661E-02     26.65999024    
      32    0.6407946454E-02     4.049859556    
      80    0.5898091056E-02     26.27313581    
      59    0.5537970098E-02     5.417543247    
       9    0.3108046444E-02     3.587728374    
      70    0.2766288862E-02     6.652609332    
      27   -0.2352497650E-02     3.937525444    
      19   -0.2269094954E-02     3.818157278    
      82    0.2080852087E-02     27.46298867    
      38    0.2040728951E-02     4.289085994    
      28   -0.2016861891E-02     3.972393221    
waitpdf> For source minimum       66 norm=  0.9990271126       BA peaks=       4 smallest=    0.4865875180E-01 largest=    0.1664751950    
waitpdf> For source minimum       67 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.1965312532         23.67117203    
      83    0.1006821858         28.42256579    
      79    0.4352923317E-01     25.43906263    
      81    0.1078024509E-01     26.65999024    
      82    0.7944408567E-02     27.46298867    
      78    0.5486492152E-02     24.89283731    
      80    0.2820999502E-02     26.27313581    
waitpdf> For source minimum       67 norm=   1.000000000       BA peaks=       2 smallest=    0.1058111642     largest=    0.2227485551    
waitpdf> For source minimum       68 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143227         23.67117203    
      79    0.6735691145E-01     25.43906263    
      83    0.4346685176E-01     28.42256579    
      81    0.6241327965E-02     26.65999024    
      80    0.4858955077E-02     26.27313581    
      82    0.2245098311E-02     27.46298867    
waitpdf> For source minimum       68 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302554E-01 largest=    0.2737182954    
waitpdf> For source minimum       69 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      79    0.2037402652         25.43906263    
      83    0.1284000189         28.42256579    
      81    0.1894233974E-01     26.65999024    
      80    0.1651501945E-01     26.27313581    
      75   -0.7753497124E-02     23.67117203    
      82    0.5441713655E-02     27.46298867    
      78    0.1876162571E-02     24.89283731    
waitpdf> For source minimum       69 norm=  0.9999999999       BA peaks=       2 smallest=    0.1326021822     largest=    0.2500446453    
waitpdf> For source minimum       70 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.3354584501         28.42256579    
      80    0.1654426309         26.27313581    
      79   -0.8440277099E-01     25.43906263    
      82   -0.5250277092E-01     27.46298867    
      81    0.3952129695E-02     26.65999024    
waitpdf> For source minimum       70 norm=   1.000000000       BA peaks=       1 smallest=    0.3111689593     largest=    0.3111689593    
waitpdf> For source minimum       71 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.3489337128         28.42256579    
      79   -0.5982563528E-01     25.43906263    
      82    0.3267317526E-01     27.46298867    
      81    0.3047478947E-01     26.65999024    
      78    0.2311111217E-01     24.89283731    
      80   -0.6020408083E-02     26.27313581    
waitpdf> For source minimum       71 norm=   1.000000000       BA peaks=       1 smallest=    0.3691797755     largest=    0.3691797755    
waitpdf> For source minimum       72 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423142651         23.67117203    
      79    0.6735687824E-01     25.43906263    
      83    0.4346693229E-01     28.42256579    
      81    0.6241334361E-02     26.65999024    
      80    0.4858952220E-02     26.27313581    
      82    0.2245106333E-02     27.46298867    
waitpdf> For source minimum       72 norm=   1.000000000       BA peaks=       2 smallest=    0.4511311097E-01 largest=    0.2737182306    
waitpdf> For source minimum       73 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143120         23.67117203    
      79    0.6735691094E-01     25.43906263    
      83    0.4346685179E-01     28.42256579    
      81    0.6241327955E-02     26.65999024    
      80    0.4858955061E-02     26.27313581    
      82    0.2245098313E-02     27.46298867    
waitpdf> For source minimum       73 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302557E-01 largest=    0.2737182846    
waitpdf> For source minimum       74 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      79    0.1974819690         25.43906263    
      83    0.1244690686         28.42256579    
      81    0.1836024273E-01     26.65999024    
      80    0.1600010266E-01     26.27313581    
      70    0.1022803807E-01     6.652609332    
      82    0.5280236448E-02     27.46298867    
      75   -0.4408681263E-02     23.67117203    
waitpdf> For source minimum       74 norm=  0.9999999965       BA peaks=       3 smallest=    0.1024278023E-01 largest=    0.2424297385    
waitpdf> For source minimum       75 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143264         23.67117203    
      79    0.6735691158E-01     25.43906263    
      83    0.4346685165E-01     28.42256579    
      81    0.6241327958E-02     26.65999024    
      80    0.4858955079E-02     26.27313581    
      82    0.2245098303E-02     27.46298867    
waitpdf> For source minimum       75 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302543E-01 largest=    0.2737182991    
waitpdf> For source minimum       77 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143287         23.67117203    
      79    0.6735691171E-01     25.43906263    
      83    0.4346685164E-01     28.42256579    
      81    0.6241327960E-02     26.65999024    
      80    0.4858955085E-02     26.27313581    
      82    0.2245098301E-02     27.46298867    
waitpdf> For source minimum       77 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302542E-01 largest=    0.2737183015    
waitpdf> For source minimum       78 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      61    0.3330992222         5.431326113    
      59   -0.1588291576         5.417543247    
      79    0.1506573169         25.43906263    
      83    0.9504658217E-01     28.42256579    
      60   -0.7735656285E-01     5.423666476    
      48   -0.2288657541E-01     4.605979637    
      75    0.1603813577E-01     23.67117203    
      81    0.1400634317E-01     26.65999024    
      80    0.1215864728E-01     26.27313581    
      70    0.1047457260E-01     6.652609332    
      40   -0.6712097994E-02     4.355275166    
      82    0.4064367960E-02     27.46298867    
      22   -0.3821809202E-02     3.842347167    
      62    0.2709421889E-02     5.437760678    
waitpdf> For source minimum       78 norm=  0.9999998816       BA peaks=       3 smallest=    0.9285970963E-01 largest=    0.1853803883    
waitpdf> For source minimum       79 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423135091         23.67117203    
      79    0.6735686905E-01     25.43906263    
      83    0.4346686240E-01     28.42256579    
      81    0.6241327891E-02     26.65999024    
      80    0.4858953517E-02     26.27313581    
      82    0.2245099306E-02     27.46298867    
waitpdf> For source minimum       79 norm=   1.000000000       BA peaks=       2 smallest=    0.4511303671E-01 largest=    0.2737174681    
waitpdf> For source minimum       80 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2418465935         23.67117203    
      79    0.6733738523E-01     25.43906263    
      83    0.4345316717E-01     28.42256579    
      81    0.6239605736E-02     26.65999024    
      80    0.4858520217E-02     26.27313581    
      82    0.2243773774E-02     27.46298867    
waitpdf> For source minimum       80 norm=   1.000000000       BA peaks=       2 smallest=    0.4509847743E-01 largest=    0.2732430942    
waitpdf> For source minimum       81 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      83    0.5162676113         28.42256579    
      82   -0.9270745016E-01     27.46298867    
      80   -0.4354661367E-01     26.27313581    
      81   -0.2472094627E-01     26.65999024    
      79    0.1235824734E-01     25.43906263    
waitpdf> For source minimum       81 norm=   1.000000000       BA peaks=       1 smallest=    0.4727647001     largest=    0.4727647001    
waitpdf> For source minimum       82 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423130867         23.67117203    
      79    0.6735684702E-01     25.43906263    
      83    0.4346686797E-01     28.42256579    
      81    0.6241327856E-02     26.65999024    
      80    0.4858952705E-02     26.27313581    
      82    0.2245099827E-02     27.46298867    
waitpdf> For source minimum       82 norm=   1.000000000       BA peaks=       2 smallest=    0.4511304257E-01 largest=    0.2737170386    
waitpdf> For source minimum       83 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423130783         23.67117203    
      79    0.6735684658E-01     25.43906263    
      83    0.4346686809E-01     28.42256579    
      81    0.6241327856E-02     26.65999024    
      80    0.4858952688E-02     26.27313581    
      82    0.2245099838E-02     27.46298867    
waitpdf> For source minimum       83 norm=   1.000000000       BA peaks=       2 smallest=    0.4511304269E-01 largest=    0.2737170301    
waitpdf> For source minimum       84 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143308         23.67117203    
      79    0.6735691183E-01     25.43906263    
      83    0.4346685176E-01     28.42256579    
      81    0.6241327974E-02     26.65999024    
      80    0.4858955089E-02     26.27313581    
      82    0.2245098312E-02     27.46298867    
waitpdf> For source minimum       84 norm=   1.000000000       BA peaks=       2 smallest=    0.4511302554E-01 largest=    0.2737183037    
waitpdf> For source minimum       76 modulus amplitudes at least 0.05 and associated eigenmodes and -ln|value|:
      75    0.2423143267         23.67117203    
      79    0.6735691163E-01     25.43906263    
      83    0.4346685177E-01     28.42256579    
      81    0.6241327970E-02     26.65999024    
      80    0.4858955083E-02     26.27313581    
      82    0.2245098312E-02     27.46298867    
waitpdf> For source minimum       76 norm=  0.9999999999       BA peaks=       2 smallest=    0.4511302555E-01 largest=    0.2737182995    
source minimum, number of peaks,  peak height contribution for slowest eigenmodes
       1                   2     -0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000      0.0000      0.0000
       2                   2      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000
       3                   2     -0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000
       4                   2      0.0000     -0.0000     -0.0000      0.0000     -0.0000     -0.0000      0.0000      0.0000
       5                   2     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000
       6                   2      0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0003     -0.0006
       7                   2     -0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000
       8                   3     -0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000     -0.0000
       9                   1     -0.0000     -0.0000      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000
      10                   3      0.0000      0.0001      0.0000      0.0028      0.0018      0.0000      0.0057      0.0062
      11                   2     -0.0000     -0.0000     -0.0000     -0.0003      0.0002     -0.0000     -0.0000     -0.0001
      12                   2      0.0000     -0.0000      0.0000     -0.0000      0.0000      0.0000      0.0000      0.0000
      13                   2      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000      0.0000
      14                   2      0.0000     -0.0000      0.0000      0.0001     -0.0000      0.0000      0.0000      0.0001
      15                   2      0.0000      0.0000      0.0000      0.0003     -0.0002      0.0000     -0.0001     -0.0001
      16                   3     -0.0000     -0.0000      0.0000      0.0002      0.0001      0.0000      0.0022     -0.0021
      17                   2      0.0000      0.0000      0.0000      0.0000      0.0000      0.0000      0.0000      0.0000
      18                   2      0.0000      0.0000     -0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000
      20                   2      0.0000     -0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000
      21                   2     -0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000      0.0000      0.0000
      22                   2      0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0001     -0.0000
      23                   3     -0.0000     -0.0013      0.0000      0.0004     -0.0001      0.0000      0.0008      0.0068
      24                   2      0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000     -0.0001     -0.0004
      25                   3      0.0000      0.0000     -0.0000     -0.0003     -0.0004      0.0000      0.0006      0.0002
      26                   3      0.0000     -0.0000      0.0000      0.0001      0.0000     -0.0000     -0.0001     -0.0000
      27                   2     -0.0000      0.0000      0.0000      0.0000     -0.0000     -0.0000      0.0000      0.0000
      28                   2     -0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000     -0.0000
      29                   3      0.0000      0.0003     -0.0000     -0.0049     -0.0039      0.0000      0.0193      0.0126
      30                   2      0.0000     -0.0000     -0.0000      0.0000      0.0000      0.0000      0.0002      0.0004
      31                   2      0.0000      0.0000      0.0000     -0.0002      0.0001     -0.0000     -0.0000     -0.0003
      32                   2     -0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000     -0.0000
      33                   2     -0.0000     -0.0000     -0.0000      0.0001     -0.0000      0.0000      0.0000      0.0003
      34                   1     -0.0000      0.0000     -0.0000     -0.0000     -0.0000     -0.0000     -0.0000      0.0000
      35                   2     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000
      36                   2      0.0000      0.0000      0.0000      0.0000      0.0000      0.0000      0.0000      0.0000
      37                   3      0.0000      0.0001     -0.0000      0.0007      0.0009     -0.0000     -0.0122     -0.0128
      38                   2     -0.0000     -0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000
      39                   2     -0.0000      0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000      0.0000
      40                   3     -0.0000     -0.0000     -0.0000      0.0011      0.0008     -0.0000     -0.0013     -0.0001
      41                   3      0.0000      0.0000      0.0000     -0.0003     -0.0003      0.0000      0.0005      0.0002
      42                   2     -0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0001      0.0000
      43                   3     -0.0000     -0.0001      0.0000     -0.0015     -0.0015      0.0000      0.0001      0.0010
      44                   3     -0.0000     -0.0001     -0.0000     -0.0022     -0.0014     -0.0000     -0.0057     -0.0076
      45                   2      0.0000     -0.0000     -0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000
      46                   2     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000
      47                   2      0.0000      0.0000     -0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000
      48                   3      0.0000      0.0002     -0.0000      0.0008      0.0007     -0.0000     -0.0033     -0.0019
      49                   3      0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000     -0.0000
      50                   2     -0.0000     -0.0000      0.0000     -0.0000      0.0000      0.0000      0.0000      0.0000
      51                   3     -0.0000     -0.0001     -0.0000     -0.0013     -0.0008     -0.0000     -0.0027     -0.0027
      52                   2     -0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000     -0.0000
      53                   3     -0.0000     -0.0000      0.0000      0.0001      0.0000      0.0000      0.0019     -0.0019
      54                   2     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000
      55                   3      0.0000      0.0005     -0.0000     -0.0026     -0.0014     -0.0000     -0.0468      0.0476
      56                   2     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000
      57                   1      0.0000      0.0000      0.0000      0.0000      0.0000      0.0000      0.0000     -0.0000
      58                   3      0.0000      0.0001     -0.0000      0.0001      0.0001     -0.0000      0.0007     -0.0010
      59                   3     -0.0000     -0.0000     -0.0000     -0.0004     -0.0003      0.0000      0.0024     -0.0044
      60                   2     -0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000     -0.0000
      61                   3      0.0000      0.0002     -0.0000      0.0002      0.0002     -0.0000      0.0034     -0.0052
      62                   2      0.0000     -0.0000     -0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000
      63                   3     -0.0000     -0.0000      0.0000     -0.0000     -0.0000     -0.0000     -0.0003      0.0003
      64                   1     -0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000      0.0000
      65                   2     -0.0000     -0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000
      66                   4     -0.0000     -0.0001      0.0000      0.0008      0.0006     -0.0000     -0.0009     -0.0001
      67                   2      0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000     -0.0000      0.0000
      68                   2      0.0000     -0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000      0.0000
      69                   2     -0.0000     -0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000
      70                   1      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000      0.0000
      71                   1     -0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000      0.0000     -0.0000
      72                   2     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000
      73                   2     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000
      74                   3     -0.0000     -0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000      0.0000
      75                   2     -0.0000     -0.0000      0.0000      0.0000     -0.0000      0.0000     -0.0000      0.0000
      77                   2      0.0000     -0.0000     -0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000
      78                   3      0.0000      0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0001      0.0000
      79                   2     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000
      80                   2     -0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000     -0.0000     -0.0000
      81                   1     -0.0000      0.0000      0.0000     -0.0000     -0.0000      0.0000     -0.0000      0.0000
      82                   2     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000
      83                   2     -0.0000      0.0000      0.0000     -0.0000      0.0000      0.0000     -0.0000     -0.0000
      84                   2     -0.0000      0.0000      0.0000      0.0000     -0.0000     -0.0000     -0.0000     -0.0000
      76                   2      0.0000     -0.0000     -0.0000     -0.0000      0.0000      0.0000      0.0000      0.0000
waitpdf> Largest number of peaks with heights at least 0.1% or maximum peak is        4
      66                   4     -0.0000     -0.0001      0.0000      0.0008      0.0006     -0.0000     -0.0009     -0.0001
main> total CPU time spent in PATHSAMPLE            =     1.1925     s
